Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo/language/*.po
Languages: es_es, tr_tr

source: Impossible de fermer une caisse verrouillée. Si le problème persiste, contactez l'administrateur.
es_es: No se puede cerrar un registro bloqueado. Si el problema persiste, póngase en contacto con su administrador.
tr_tr: Kasa kapatılamadı . Sorun devam ederse, yöneticisine başvurun.

source: Cette caisse est déjà fermée.
es_es: Este registro ya está cerrado.
tr_tr: Kasa zaten kapalıdır.

source: Ouvrir
es_es: Abrir
tr_tr: Aç

source: Fin d'inactivité
es_es: Fin de la inactividad
tr_tr: Etkinlik dışı

source: Aucune historique pour cette caisse
es_es: No hay historial
tr_tr: Bu yazarkasa için bi geçmiş yok

source: La connection avec le serveur établie
es_es: Conexión con el servidor establecido
tr_tr: Yerleşik sunucuya bağlantı

source: Impossible d'accéder au serveur de l'imprimante. Assurez-vous que l'URL mentionnée est correcte. En cas de soucis, contactez l'assistance.
es_es: No se puede acceder al servidor de impresoras. Asegúrese de que la URL mencionada es correcta. En caso de problemas, póngase en contacto con la asistencia.
tr_tr: Yazıcı sunucusuna erişilemiyor. Belirtilen URL&#39;nin doğru olduğundan emin olun. Herhangi bir sorun yaşarsanız, destek ekibine başvurun.

source: Vider le cache
es_es: Vaciar cache
tr_tr: Önbelleği boşalt

source: Nom indisponible
es_es: Nombre no disponible
tr_tr: İsim uygun değil

source: Rapport des ventes journalières <br> du %s au %s
es_es: Informe diario de ventas de%s a%s
tr_tr: Günlük satış raporu <br> %s%s

source: Circonscrire les résultats
es_es: Circumscribe resultados
tr_tr: Sonuçları belirle

source: Détails des expressions utilisées
es_es: Detalles de los términos utilizados
tr_tr: Kullanılan ifadelerin ayrıntıları

source: Ca: Chiffre d'affaire
es_es: Sal : Ventas
tr_tr: Ca: Ciro

source: Cc: Charges commerciales
es_es: Se: Gastos de venta
tr_tr: Cc: Satış giderleri

source: CaN: Chiffre d'Affaire Net (sans remise, ristourne et rabais)
es_es: Nr: Ingresos netos (Sin descuento, descuento y descuento)
tr_tr: CaN: iş ciro Net ( indirim ve indirim olmadan)

source: Cr: Créances
es_es: Pc : Pendiente de Cobrar
tr_tr: TA: Talepler

source: Nc: Nombre de commandes
es_es: No: Numero de pedidos
tr_tr: SS: Sipariş Sayısı

source: %s : Voir plus de détails
es_es: %s: Ver más detalles
tr_tr: %s: Ayrıntılara bakın

source: Chargement en cours...
es_es: Carga en progreso…
tr_tr: Yükleme İşlemi Sürüyor...

source: Détails du mois : %s
es_es: Detalle Mes:%s
tr_tr: Ayın Detayları :%s

source: Ca :
es_es: Sal :

source: Cc :
es_es: Se :

source: CaN :
es_es: Nr :
tr_tr: Yapabilir:

source: Cr :
es_es: Pc :
tr_tr: TA:

source: Nc :
es_es: No :
tr_tr: SS:

source: Les dates ne sont pas spécifiée
es_es: Fecha no Especificada
tr_tr: Tarihler belirtilmemiş

source: Nom du système
es_es: Nombre del sistema
tr_tr: Sistem adı

source: Exemple : Recompense Clients Habituels
es_es: Ejemplo: recompensas de los clientes regulares
tr_tr: Örnek: Alışkanlık Müşteri Ödülü

source: Une fois le nombre de point atteint, le coupon selectionné sera généré.
es_es: Una vez alcanzado el número de punto, se generará el cupón seleccionado.
tr_tr: Puan sayısına ulaşıldığında, seçilen kupon üretilecektir.

source: Objectif en points
es_es: Objetivo en puntos
tr_tr: Puan olarak gol

source: Exemple : 300
es_es: Ejemplo: 300
tr_tr: Örnek: 300

source: Il faut déterminer ici le nombre de point à atteindre pour générer un coupon.
es_es: Es necesario determinar aquí el número de puntos a alcanzar para generar un cupón.

source: Validité du coupon (en jours)
es_es: Validez del cupón (en días)
tr_tr: Kupon geçerliliği (gün olarak)

source: Exemple : 10
es_es: Ejemplo: 10
tr_tr: Örnek: 10

source: Il faut déterminer ici après combien de jour le coupon généré expirera.
es_es: Es necesario determinar aquí después de cuánto día expirará el cupón generado.
tr_tr: Oluşturulan kuponun ne kadar süre sonra sona ereceğini burada belirlemek gerekir.

source: Dépense Requise
es_es: Gastos requeridos
tr_tr: Gerekli harcama

source: Achats Requis
es_es: Compras requeridas
tr_tr: Satın Alma Gerekli

source: Points Gagnés
es_es: Puntos ganados
tr_tr: Kazanılan Puan

source: Ajouter une règle
es_es: Agregar regla
tr_tr: Bir kural ekle

source: Souhaitez-vous supprimer cette règle ?
es_es: ¿Desea eliminar esta regla?
tr_tr: Bu kuralı silmek istiyor musunuz?

source: 2 ou plusieurs règles semblent avoir des valeurs identiques. Vous devez vous assurez de définir des règles différentes.
es_es: 2 o más reglas parecen tener valores idénticos. Debe asegurarse de establecer reglas diferentes.
tr_tr: 2 veya daha fazla kural aynı değerlere sahip gibi görünüyor. Farklı kurallar tanımladığınızdan emin olmalısınız.

source: Impossible de continuer, tous les champs necessaires ne sont pas remplies : titre, coupon, objectif
es_es: No se puede continuar, todos los campos necesarios no se rellenan: título, cupón, objetivo
tr_tr: Devam etmek imkansız, gerekli tüm alanlar doldurulmuyor: unvan, kupon, amaç

source: Impossible d'enregistrer une récompense sans règles.
es_es: No se puede guardar una recompensa sin reglas.
tr_tr: Kurallar olmadan bir ödül kaydedemezsiniz.

source: Créer
es_es: Crear
tr_tr: oluşturmak

source: Liste des systèmes de récompenses
es_es: Lista de sistemas de recompensas
tr_tr: Ödül sistemleri listesi

source: Actions
es_es: Acciones
tr_tr: Eylem

source: Aucune entrée à afficher
es_es: No hay entrada para mostrar
tr_tr: Gösterilecek giriş yok

source: Vous devez spécifier quelque chose à rechercher
es_es: Debe especificar algo para buscar
tr_tr: Aranacak bir şey belirtmelisiniz

source: Souhaitez-vous supprimer cette entrée
es_es: ¿Desea eliminar esta entrada
tr_tr: Bu girişi silmek istiyor musunuz?

source: Veuillez confirmer votre action
es_es: Por favor confirme su acción
tr_tr: Lütfen işleminizi onaylayın

source: Vous devez au moins selectionner un élément
es_es: Al menos debe seleccionar un elemento
tr_tr: En azından bir eleman seçmelisin

source: Souhaitez-vous supprimer toutes les entrées sélectionnées. Vous devez vous assurer de dissocier les récompenses et les groupes de clients avant de continuer.
es_es: ¿Desea eliminar todas las entradas seleccionadas? Debe asegurarse de separar las recompensas y los grupos de clientes antes de continuar.
tr_tr: Seçilen tüm girişleri silmek istiyor musunuz? Devam etmeden önce ödüllerle müşteri gruplarının bağlantısını kaldırdığınızdan emin olmalısınız.

source: Sauvegarder les réglages
es_es: Guardar Ajustes
tr_tr: Ayarları kaydet

source: Fonctionnalités
es_es: Funcionalidades
tr_tr: Özellik

source: Imprimantes
es_es: Impresoras
tr_tr: Yazıcı

source: Raccourcis
es_es: Métodos abreviados
tr_tr: Kısayol

source: Recherche
es_es: Búsqueda
tr_tr: arama

source: Activer la remise par article ?
es_es: ¿Habilitar descuento por artículo?
tr_tr: ürün başına indirim aktif?

source: Permet d'appliquer une remise sur un produit unique. Ce type de remise est différent à la remise du panier, qui s'applique sur tout les produits du panier.
es_es: Permitir que apliques un descuento por artículo único. Este descuento es diferente del descuento en el carro, que se aplica en todos los artículos agregados en el carro.
tr_tr: Tek bir üründe indirim uygulayın. Bu indirim türü, paket servisinden farklıdır.

source: Veuillez choisir une option
es_es: Elige Opción
tr_tr: Lütfen bir opsiyon seçiniz

source: Visibilité des bouttons
es_es: Visibilidad Boton
tr_tr: Tuşların Görünürlüğü

source: Masquer le bouton des remises ?
es_es: Ocultar botón de descuento?
tr_tr: İndirim tuşları gizlensin mi ?

source: Cette fonctionnalité vous permet de restreindre l'utilisation du bouton des remises sur le point de vente. Si la fonctionnalité des coupons est active, les remises de ces dernières peuvent toujours s'appliquer à une commande.
es_es: Esta función le permite restringir el uso del botón de remesas en el punto de venta. Si la característica es cupones activos, los descuentos de éstos todavía se pueden aplicar a una orden.
tr_tr: Bu özellik, POS sistemindeki indirim tuşu kullanımını kısıtlamanızı sağlar. Kupon işlevselliği etkinse kuponlar indirimleri bir satın alma siparişine uygulanabilir.

source: Désactiver les coupons ?
es_es: ¿Desactivar cupones?

source: Désactiver l'option des coupons empêcheront à ces dernièrs de s'appliquer aux commandes. La désactivation des coupons n'empêchera pas au délais des coupons déjà émis de s'écouler.
es_es: Desactive los cupones para evitar que estos últimos se apliquen a los pedidos. Desactivar cupones no impedirá que los retrasos ya emitidos cupones fluyan.

source: Désactiver la création des clients ?
es_es: ¿Deseas inhabilitar creaciones de clientes?

source: Permet de désactiver la création des clients. Ces dernièrs pourront toujours être créés depuis l'interface classique.
es_es: Inhabilita la creación de clientes. Estos últimos siempre se crearán a partir de la interfaz clásica.

source: Réglages des prix
es_es: Configuración de precios

source: Prix unitaire modifiable ?
es_es: Editar precio unidad ?
tr_tr: Değiştirilebilir birim fiyatı?

source: Permet au prix d'être modifié. La modification du prix unitaire s'applique uniquement à la vente en cours. Cette modification portera sur le prix de vente, le prix promotionnel et sur le prix fictif.
es_es: Permitir edición de precio unitario desde la pantalla TPV. Esta edición solo se aplicará en el orden actual. Esto afectará el precio promocional, el precio de venta y el precio sombra.

source: Utiliser les prix fictif
es_es: Utilice el precio sombra
tr_tr: Gölge fiyatı kullanın

source: Permet d'afficher un prix fictif "discutable", qui ne doit pas être inférieure au prix de vente réel d'un article.
es_es: Muestra un precio sombra "precio de ganga", que no debe ser menor que el precio de venta real de un artículo.
tr_tr: Gölge fiyatının satış fiyatından daha düşük olmamasına izin verir.

source: Afficher les quantités restantes
es_es: Mostrar las cantidades restantes
tr_tr: Kalan miktarları görüntüle

source: Permet d'afficher les quantités restantes sur l'interface de vente.
es_es: Ver las cantidades restantes en la interfaz de ventas.
tr_tr: Satış arayüzünde kalan miktarları görüntüler.

source: Activer le clavier numérique
es_es: Activar Teclado Númerico

source: Configuration de l'impression
es_es: Configuración de impresión

source: Activer l'impression automatique des tickets de caisse ?
es_es: ¿Habilitar la impresión automática de recibos?

source: Par défaut vaut : "Non"
es_es: El valor predeterminado es "No."

source: Passerelle d'impression ?
es_es: Print Gateway?
tr_tr: Ağ geçidini Yazdır?

source: Par défaut vaut : "Impression normale". Vous pouvez aussi décider d'utiliser les imprimantes des caisses enregistreuses.
es_es: El valor predeterminado es: "impresión normal". También puede decidir utilizar las impresoras en las cajas registradoras.
tr_tr: Varsayılan: &quot;Normal yazdırma&quot;. Yazar kasa yazıcılarını kullanmaya da karar verebilirsiniz.

source: Impression Normale
es_es: Impresión normal
tr_tr: Normal baskı

source: Nexo Print Server
es_es: Servidor de impresión Nexo

source: Nexo Print Server URL
es_es: URL del servidor de impresión Nexo

source: Par défaut: "http://localhost:3236"
es_es: Valor predeterminado: "http: // localhost: 3236"
tr_tr: Varsayılan: "http://localhost:3236"

source: Choisir une imprimante
es_es: Elige una impresora

source: Choisir une imprimante pour les tickets de caisse
es_es: Elija una impresora para recibos de efectivo

source: Configuration du thème des reçus
es_es: Configuración del tema de recibos
tr_tr: Makbuzlar temasının yapılandırılması

source: Léger
es_es: Claro
tr_tr: Açık

source: Thème des tickets de caisse
es_es: Diseño Ticket
tr_tr: Alış irsaliyelerinin Tema

source: Nombre d'exemplaire d'impression NPS
es_es: Número de copias impresas de NPS
tr_tr: NPS baskı kopyası sayısı

source: Permet de déterminer le nombre de copie à imprimer sur Nexo Print Server.
es_es: Se utiliza para determinar el número de copias que se imprimen en el servidor de impresión nexo.
tr_tr: Nexo Baskı Sunucusunda yazdırılacak kopya sayısını belirler.

source: 1 Copie
es_es: 1 copia
tr_tr: 1 kopya

source: 2 Copies
es_es: 2 copias
tr_tr: 2 kopya

source: 3 Copies
es_es: 3 copias
tr_tr: 3 kopya

source: 4 Copies
es_es: 4 copias
tr_tr: 4 kopya

source: 5 Copies
es_es: 5 copias
tr_tr: 5 kopya

source: Utiliser les caisses enregistreuses
es_es: Usa caja registradora
tr_tr: Kasa kullanımı

source: Permet de compter le nombre de temps d'activité d'un caissier
es_es: Permite contar el número de horas de actividad de un cajero
tr_tr: Bir kasiyer aktivite saat sayısını saymak için izin verir

source: Temps d'inactivité du caissier
es_es: Cajero tiempo ocioso
tr_tr: Kasiyer boşta kalma süresi

source: Si vous souhaitez compter le temps d'activité des caissiers, il est préférable de ne compter que le temps durant lequel ils sont actifs.
es_es: Si desea contar el tiempo de la actividad de los cajeros, es mejor contar sólo el tiempo en que están activos.
tr_tr: Eğer kasiyerler ' aktivitesinin süresini saymak istiyorsanız, sadece onlar etkin zaman saymak en iyisidir.

source: 5 minutes
es_es: 5 minutos
tr_tr: 5 dakika

source: 10 minutes
es_es: 10 minutos
tr_tr: 10 dakika

source: 20 minutes
es_es: 20 minutos
tr_tr: 20 dakika

source: 30 minutes
es_es: 30 minutos
tr_tr: 30 dakika

source: 45 minutes
es_es: 45 minutos
tr_tr: 45 dakika

source: 60 minutes
es_es: 60 minutos
tr_tr: 60 dakika

source: 120 minutes
es_es: 120 minutos
tr_tr: 120 dakika

source: Touches Raccourcis
es_es: Teclas de acceso directo

source: Envoyer une facture par SMS
es_es: Enviar Factura por sms
tr_tr: SMS ile Fatura gönder

source: Permet d'envoyer une facture par SMS pour les commandes complètes aux clients enregistrés.
es_es: Para enviar una factura por SMS para pedidos completos a clientes registrados.
tr_tr: Kayıtlı müşterilere tam siparişler için bir SMS faturası göndermenizi sağlar.

source: Activer la TVA
es_es: Habilitar IVA
tr_tr: KDV etkinleştirme

source: TVA des produits
es_es: IVA de los productos
tr_tr: Ürünlerin KDV

source: Exemple : 20
es_es: Ejemplo: 20
tr_tr: Örnek: 20

source: Activer les remises de groupe
es_es: Habilitar dto grupos

source: Type de la remise
es_es: Tipo de descuento
tr_tr: İndirim Tipi

source: Au pourcentage
es_es: Porcentaje de descuento

source: Montant fixe
es_es: Cantidad fija
tr_tr: Sabit Fiyat

source: Reduction Automatique
es_es: Reducción Automatica
tr_tr: Otomatik Azaltma

source: Après combien de commandes un client peut-il profiter d'une remise automatique. Veuillez définir une valeur numérique. "0" désactive la fonctionnalité.
es_es: Después de cuántas órdenes puede un cliente beneficiarse de un descuento automático. Establezca un valor numérico. "0" desactiva la función.
tr_tr: Bir müşteri kaç indirimden sonra otomatik indirimden yararlanabilir? Lütfen sayısal bir değer ayarlayın. &quot;0&quot; özelliği devre dışı bırakır.

source: Pourcentage de la remise
es_es: Porcenaje off
tr_tr: İndirim Yüzdesi

source: Compte Client par défaut
es_es: Cliente por defecto
tr_tr: Standart Müşteri Hesabı

source: Ce client ne profitera pas des réductions automatique.
es_es: Este cliente no se beneficia de las reducciones automáticas.
tr_tr: Bu müşteri otomatik indirimlerden faydalanamaz.

source: Activer le système des récompenses
es_es: Activar el sistema de recompensas
tr_tr: Ödül sistemini etkinleştir

source: Les clients pourront beneficier de coupons de réductions sur la base de leurs achats.
es_es: Los clientes podrán beneficiarse de los cupones de descuento sobre la base de sus compras.
tr_tr: Müşteriler satın alımlarına bağlı olarak indirim kuponlarından yararlanabilecekler.

source: Masquer le FrontEnd
es_es: Ocultar FrontEnd

source: Cette option vous permet d'effectuer une redirection vers le tableau de bord durant l'accès à l'interface publique
es_es: Esta opción le permite redireccionar al tablero durante el acceso a la interfaz pública
tr_tr: Bu seçenek, genel arayüze erişirken Program Güncellemelerine yönlendirilmenize olanak tanır

source: Vous pouvez utiliser le nom du site
es_es: Puede utilizar el nombre del sitio
tr_tr: Site adını kullanabilirsiniz

source: Téléphone pour la boutique
es_es: Telefono Tienda
tr_tr: İşletme Telefon

source: Rue de la boutique
es_es: Dirección de la tienda
tr_tr: İşyeri Sokağı

source: Boite postale
es_es: Codigo Postal
tr_tr: Posta kutusu

source: Email pour la boutique
es_es: Email Tienda
tr_tr: İşletme E-posta

source: Fax pour la boutique
es_es: Fax
tr_tr: İşletme Fax

source: Détails supplémentaires
es_es: Detalles Adicionales
tr_tr: Ek Detaylar

source: Ce champ est susceptible d'être utilisé au pied de page des rapports
es_es: Es probable que este campo se utilice al pie de los informes de la página
tr_tr: Bu alan muhtemelen raporların alt tarafında kullanılacaktır

source: Symbole de la devise
es_es: Símbolo de moneda Lista
tr_tr: para birimi simgesi

source: Permet de définir le symbole de la devise.
es_es: Establece el símbolo de divisa.
tr_tr: Para birimi sembolünü ayarlayın.

source: Format ISO de la devise
es_es: Formato de moneda ISO
tr_tr: para ISO biçimi

source: Position de la devise
es_es: Posición de fondo
tr_tr: Para birimi

source: Permet de déterminer la position de la devise en fonction du montant.
es_es: Le permite determinar la posición de la divisa de acuerdo con la cantidad.
tr_tr: Para biriminin miktarına göre konumunu belirlemek için kullanılır.

source: Avant le montant
es_es: Antes del costo
tr_tr: Miktar Öncesi

source: Après le montant
es_es: Después del costo
tr_tr: Miktar sonrası

source: Séparateur de milliers
es_es: Separador de millares
tr_tr: Binlerce ayırıcı

source: Permet de définir un séparateur pour les milliers. Par défaut "," est utilisé
es_es: Permite definir un separador para miles. El valor predeterminado "," se utiliza
tr_tr: Binler için bir ayırıcı ayarlar. Varsayılan "," kullanılır

source: Séparateur Décimal
es_es: Separador decimal
tr_tr: Ondalık ayırıcı

source: Permet de définir un séparateur pour les valeur décimales. Par défaut "." est utilisé
es_es: Permite definir un separador para el valor decimal. El valor predeterminado "." se utiliza
tr_tr: Ondalık değerler için bir ayırıcı ayarlar. Varsayılan "." kullanılır

source: Précision Décimale
es_es: Precisión decimal
tr_tr: Ondalık hassasiyet

source: La précision décimale permet de définir le nombre de chiffre après la virgule pour un nombre décimal.
es_es: La precisión decimal se utiliza para establecer el número de dígitos después de la coma para un número decimal.
tr_tr: Ondalık kesinlik, ondalık sayı için ondalık noktadan sonraki basamak sayısını belirlemenizi sağlar.

source: Configuration du format des dates
es_es: Configuración del formato de las fechas
tr_tr: Tarih biçimini yapılandırma

source: Format de la date
es_es: formato de fecha
tr_tr: Tarih Biçimi

source: Permet de formater la date
es_es: Le permite dar formato a la fecha
tr_tr: Tarihi formatı

source: Format de la date et de l'heure
es_es: Formato de fecha y hora
tr_tr: Tarih ve Zaman Formatı

source: Format de la date et de l'heure pour javascript
es_es: Formato de la fecha y hora para javascript
tr_tr: Javascript için Tarih Biçimi ve Zaman

source: Permet de formater la date et l'heure
es_es: Permite formatear la fecha y hora
tr_tr: Tarih ve saati biçimlendirir

source: Activer les effets sonores
es_es: Habilitar efectos de Sonido
tr_tr: Ses efektleri etkinleştirme

source: Type du logo
es_es: Logo tipo
tr_tr: Logot Tipi

source: Valeur par défaut
es_es: Valor predeterminado
tr_tr: Varsayılan değer

source: Lien vers une image
es_es: Link to imagen

source: Texte personnalisé
es_es: Custom Texto

source: Texte du logo
es_es: Kigi texto
tr_tr: Logo Metni

source: Lien vers URL une image
es_es: Link to a imagen URL
tr_tr: URL ye bi resim bağlayın

source: Largeur du logo
es_es: Ancho Logo
tr_tr: Logo genişliği

source: Hauteur du logo
es_es: Altura Logo
tr_tr: Logo yüksekliği

source: Texte du pied de page
es_es: Texto pie de página
tr_tr: Altbilgi Metni

source: Détails de la boutique
es_es: Detalles de la Tienda

source: Informations
es_es: Informaciones
tr_tr: bilgi

source: Devises
es_es: Moneda
tr_tr: Kurlar

source: Marque
es_es: Marca
tr_tr: işaret

source: Format Date
es_es: Formato de fecha
tr_tr: Tarihi Biçimlendir

source: Effets
es_es: Efectos
tr_tr: etkileri

source: Avancé
es_es: Avanzada
tr_tr: gelişmiş

source: Réglages des reçus de caisse
es_es: Configuración de recibos de caja registradora
tr_tr: Nakit alma ayarları

source: Uniquement le nom principal
es_es: Solo el nombre principal
tr_tr: Sadece ana adı

source: Uniquement le nom alternatif
es_es: Solo el nombre alternativo
tr_tr: Sadece alternatif isim

source: Utiliser les deux noms
es_es: Usa ambos nombres
tr_tr: Her iki ismi de kullan

source: Quel nom du produit doit être affiché ?
es_es: ¿Qué nombre de producto debería mostrarse?
tr_tr: Hangi ürün adı gösterilmelidir?

source: Vous permet de choisir si vous souhaitez afficher le nom alternatif ou le nom principal, ensemble ou séparément.
es_es: Le permite elegir si desea mostrar el nombre alternativo o el nombre principal, juntos o por separado.
tr_tr: Alternatif adı veya ana adı birlikte veya birlikte görüntülemek isteyip istemediğinizi seçmenizi sağlar.

source: Largeur Logo(px)
es_es: Anchura de la insignia (PX)
tr_tr: Logo genişliği (piksel)

source: Forcer la largeur du logo. Veuillez définir une valeur numérique, par exemple : "30" et non "30px"
es_es: Fuerce el ancho del logotipo. Por favor, establezca un valor numérico, por ejemplo: "30" y no "30px"
tr_tr: Logonun genişliği belirtin. sayısal bir değer atayın , örneğin "30" yapın "30px" değil.

source: Colonne 1 du reçu par défaut
es_es: Columna 1 del recibo predeterminado
tr_tr: Varsayılan Makbuzun 1. Sütunu

source: Colonne 2 du reçu par défaut
es_es: Columna 2 del recibo predeterminado
tr_tr: Varsayılan makbuzun 2. sütunu

source: Notes pour factures
es_es: Notas de Factura
tr_tr: Faturalar için notlar

source: <h4>Utilisez les balises suivantes : </h4>
es_es: <h4>Usa los siguientes tags:</h4>
tr_tr: <h4> Aşağıdaki etiketleri kullanın: </h4>

source: {shop_name} pour afficher le nom de la boutique
es_es: {shop_name} to display the name of the shop
tr_tr: İşyeri adını görüntülemek için

source: {shop_phone} pour afficher le numéro de téléphone de la boutique
es_es: {shop_phone} to display the shop phone number
tr_tr: mağazanın telefon numarasını görüntülemek için {shop_phone}

source: {shop_fax} pour afficher le fax de la boutique
es_es: {shop_fax} to view the shop fax number
tr_tr: İşyeri Fax Görüntüle

source: {shop_pobox} pour afficher la boite postale de la boutique
es_es: {shop_pobox} to display the shop pobox
tr_tr: İşyerinin posta kutusunu görüntülemek için

source: {shop_street} pour afficher la rue de la boutique
es_es: {shop_street} to display the shop street

source: {shop_email} pour afficher l'email de la boutique
es_es: {shop_email} to display the shop email

source: {order_date}, pour afficher la date de la commande.
es_es: {order_date} to display the order date

source: {order_updated}, pour afficher la date de modification de la commande.
es_es: {order_updated}, para mostrar la fecha de modificación de la orden.
tr_tr: Siparişin değişiklik tarihini görüntülemek için {order_updated}.

source: {order_code}, pour afficher le code de la commande.
es_es: {order_code} to display the order code
tr_tr: Siparişin kodunu görüntülemek için {order_code}.

source: {order_id}, pour afficher l'identifiant de la commande.
es_es: {order_id}, to display the ID of the command.
tr_tr: Siparişin tanımlayıcısını görüntülemek için {order_id}.

source: {order_note}, pour afficher les notes de la commande.
es_es: {order_note}, to display order note on receipt.
