Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo/language/*.po
Languages: es_es, tr_tr

source: Si le produit expire à un moment précis. Vous pouvez définir la date d'expiration
tr_tr: Ürün belirli bir zamanda sona eriyorsa. Son kullanma tarihini ayarlayabilirsiniz

source: Déterminer l'action après l'expiration d'un produit
tr_tr: Bir ürünün sona ermesinden sonra eylemi belirleyin

source: Définir si le produit est disponible pour la vente ou pas.
tr_tr: Ürünün satışa sunulup sunulmadığını tanımlayın.

source: Les produits avec le stock activé, verront leur inventaire affecté par les ventes.
tr_tr: Stoka sahip ürünler, envanterini satışlardan etkilediklerini görecek.

source: Si vous souhaitez appliquer une taxe sur le prix des produits, vous pouvez choisir cette taxe sur cette liste.
tr_tr: Eğer ürün fiyatının vergi uygulamak istiyorsanız, vergiyi bu listede seçebilirsiniz.

source: Historique du produit
tr_tr: Ürün Geçmişi

source: Empêcher les ventes
tr_tr: Satış önlemek

source: Autoriser les ventes
tr_tr: Satış izin ver

source: Créer un nouveau produit
tr_tr: Yeni ürün oluştur

source: Ajustement
tr_tr: Ayarlama

source: Impossible de supprimer la transaction. Cette dernière a probablement déjà été consommé à moitié ou en totalité. Veuillez utiliser l'ajustement du stock à la place.
tr_tr: İşlem silinemiyor. Yarısı veya tamamı tükenmiştir . Stok ayarlaması yapabilirsiniz.

source: Approvisonnement du stock
tr_tr: Stok hazırlama

source: Grouper des produits
tr_tr: Grup ürünleri

source: Arrivage non définie.
tr_tr: Gelen tanımlanmadı

source: Impossible d'afficher la facture. Cette commande ne possède aucun article &mdash; <a href="%s">Retour en arrière</a>
tr_tr: Fatura görüntülenemiyor . Bu komutun öğesi yok - <a href="%s">Geri Dön</a>

source: Vous n'êtes pas autorisé à effectuer une vente.
tr_tr: Satış yapma izniniz yok.

source: Il est nécessaire d'avoir un client par défaut. Veuillez reporter à l'administrateur de fournir un client par défaut.
tr_tr: Varsayılan bir müşteri olması gereklidir. Varsayılan bir istemci müsteri için yöneticiye başvurun.

source: Réglages des emails
tr_tr: E-posta Ayarları

source: Réglages des paiements
tr_tr: Ödeme Ayarları

source: Réinitialisation & Démonstration
tr_tr: Sıfırla & Göster

source: Réglages des factures
tr_tr: Fatura Ayarları

source: Réglages du clavier
tr_tr: Klavye Ayarları

source: Réglages des fournisseurs
tr_tr: Tedarikçi Ayarları

source: Réglages des commandes
tr_tr: Komut Ayarları

source: Cette boutique est fermée
tr_tr: Bu işyeri kapalıdır

source: The request returned the following message : %s<br>Code : %s
tr_tr: istek ardından bu iletiyi verdi:%s <br> Kodu:%s

source: Boutique introuvable.
tr_tr: İşyeri bulunamadı.

source: Produits Inclus
tr_tr: Mevcut ürünler

source: Facture de l'arrivage
tr_tr: Geliş Faturası

source: Liste des approvisonnements
tr_tr: Kaynak Listesi

source: Liste des approvisionnements
tr_tr: Tedarik listesi

source: Valeur détaillé du rapport
tr_tr: Raporun ayrıntılı değeri

source: Nom de la taxe
tr_tr: Vergi adı

source: Taux d'imposition
tr_tr: Vergi oranı

source: Liste des taxes
tr_tr: Vergi Listesi

source: Ajouter une taxe
tr_tr: Vergi ekle

source: Veuillez définir le prix de vente unitaire du produit.
tr_tr: Ürünün birim satış fiyatı ayarlayın.

source: Veuillez définir la quantité que vous souhaitez ajouter.
tr_tr: Eklemek istediğiniz miktarı belirtin.

source: Ajouter au stock
tr_tr: Stok ekle

source: En activant cette option, le produit sera ajouté au stock.
tr_tr: Bu seçeneği etkinleştirerek, ürün stoğa eklenecektir.

source: Vous devez remplir tous champs
tr_tr: Tüm alanların doldurulması zorunludur

source: Ajouter le produit
tr_tr: Sepete ekle

source: Aucune commande disponible
tr_tr: Hiçbir sipariş uygun değil

source: Générer une étiquette
tr_tr: Etiket oluştur

source: Ne pas générer une étiquette
tr_tr: Etiket üretme

source: Si vous souhaitez vendre des coupons/bon de commande/cartes cadeau, vous pouvez assigner ce produit à un coupon
tr_tr: Kuponları / hediye siparişlerini satmak isterseniz, bu ürünü bir kupona atayabilirsiniz

source: Nom de la variation
tr_tr: İsim değişikliği

source: Définissez la valeur à laquelle le produit sera vendu.
tr_tr: Ürün Fiyatını Yazın

source: Définissez la valeur à laquelle le produit a été acheté.
tr_tr: Ürün Alış Fiyatını Ayarlayın

source: Vous permet de vendre le produit à un prix spéciale.
tr_tr: İstediğiniz fiyata ürünü satmanıza izin vardır.

source: Ce prix sera utilisé lorsque le prix promotionel sera valable.
tr_tr: Promosyon oranı geçerli olduğunda bu fiyat kullanılacaktır.

source: Vous permet de définir la date de début de la promotion.
tr_tr: Promosyon başlangıç ​​tarihini ayarlamanıza izin verir

source: Si le produit a un poid significatif, vous pouvez le mentionner.
tr_tr: Ürün önemli bir ağırlığı varsa, bunu belirtebilirsiniz.

source: Si le produit a une taille significative, vous pouvez la mentionner.
tr_tr: Ürün önemli bir boyutu varsa, bunu belirtebilirsiniz.

source: Si le produit a une largeur significative, vous pouvez la mentionner.
tr_tr: Ürün önemli bir genişliğe sahipse, bunu belirtebilirsiniz.

source: Si le produit a une longueur significative, vous pouvez la mentionner.
tr_tr: Ürün belirgin bir uzunluğa sahipse, bunu belirtebilirsiniz.

source: Si le produit à une contenance liquide, vous pouvez la spécifier ici.
tr_tr: Bir ürünün sıvı kapasitesi varsa , buradan belirtebilirsiniz.

source: Stock
tr_tr: Stok

source: Si cette variation dispose d'un stock provenant de plusieurs founisseurs, vous pouvez affecter chaque quantité à un fournisseur.
tr_tr: Bu varyasyon birden çok tedarikçiye sahipse, her bir miktarı bir tedarikçiye atayabilirsiniz.

source: Définissez une valeur numérique.
tr_tr: Sayısal bir değer ayarlayın.

source: Unité de Gestion de Stock
tr_tr: Stok Yönetimi Birimi :

source: Type du Codebarre
tr_tr: Barkod Tipi

source: Vous pouvez utiliser le type du code barre déjà dans le produit.
tr_tr: Üründe zaten barkod tipini kullanabilirsiniz.

source: Produits pour boutique de vêtement : vestes, chemises, pantalon, chaussures, lunettes & tous les acccéssoires de mode.
tr_tr: Giyim mağazası ürünleri : ceket, gömlek, pantolon, ayakkabı, gözlük ve büyün moda aksesuarları.

source: Ce produit sera liée à un bon de commande existant.
tr_tr: Bu ürün mevcut satınalma siparişine bağlanacaktır.

source: Vous permettra de créer des produits pour un bar ou snack bar.
tr_tr: Bir bar ya da büfede için ürün oluşturacaksın.

source: Vous permettra de manger de produits comestibles.
tr_tr: Yenilebilir ürünler yiyeceksiniz.

source: Imprimer le reçu
tr_tr: Makbuz

source: Montant prélevé
tr_tr: Geri çekilen miktar

source: Facture de remboursement :
tr_tr: Geri ödeme faturası:

source: En état
tr_tr: Devlet

source: Nom de la commande
tr_tr: Komut AdÄ±

source: Charlotte Russe
tr_tr: bir tür kremalı pasta

source: Rayon des enfants
tr_tr: Çocuk Reyonu

source: Leggings
tr_tr: tozluklar--bak

source: Blair Jersyer
tr_tr: Ömer Faruk

source: Nouvel Approvisionnement
tr_tr: Yeni Tedarik

source: Ajustement des quantités
tr_tr: Miktarlarının ayarlanması

source: Ajouter des produits groupés
tr_tr: Ürün ekle

source: Raccourcis Claviers
tr_tr: Kısayollar

source: Collection 2
tr_tr: Koleksiyon 2

source: Restaurant
tr_tr: Lokanta

source: Catégorie pour articles pour enfants.
tr_tr: Çocuk kategorisi

source: Catégorie pour articles en cadeaux.
tr_tr: Hediyelik Eşya Kategorisi

source: Rock
tr_tr: Rock müzik

source: Vous n'avez pas accès à cette page.
tr_tr: Bu sayfaya erişim yok.

source: Role ayant des permissions limitées à la vente
tr_tr: satışı sınırlı izinleri olan Rol

source: Role ayant des permissions de gestion de la boutique.
tr_tr: İşyeri yönetimi izinleriyle Rolü.

source: Gérant de sous-boutique
tr_tr: Alt Sube Müdürü

source: Role ayant des permissions de gestion d'une sous-boutique.
tr_tr: Bir alt şubenin yönetici ve izinleri.

source: Role test
tr_tr: Rol testi

source: Role ayant des permissions pour tester les fonctionnalités de NexoPOS.
tr_tr: LivaPOS özelliklerini test etmek için kullanıcı izinleri.

source: Créer des commandes
tr_tr: Sipariş oluştur

source: Voir la liste des commandes
tr_tr: Sipariş listesini gör

source: Modifier des commandes
tr_tr: Siparişleri Değiştir

source: Supprimer des commandes
tr_tr: Siparişleri Sil

source: Créer des articles
tr_tr: Ürün oluştur

source: Voir la liste des produits
tr_tr: Ürün Listesine Bak

source: Supprimer des articles
tr_tr: Öğeleri kaldırın

source: Créer des catégories
tr_tr: Kategori oluşturun

source: Voir la liste des catégories
tr_tr: Kategorilerinin listesini görüntüleyin

source: Modifier des catégories
tr_tr: Kategori Düzenle

source: Supprimer des catégories
tr_tr: Kategori Sil

source: Créer des départements
tr_tr: Bölüm oluştur

source: Voir la liste des départements
tr_tr: Bölümlerin listesini gör

source: Modifier des départements
tr_tr: Düzenleme bölümleri

source: Supprimer des départements
tr_tr: Tedarikçi Düzenle

source: Créer des fournisseurs
tr_tr: Tedarikçi oluştur

source: Voir la liste des fournisseurs
tr_tr: Tedarikçi listesini gör

source: Modifier des fournisseurs
tr_tr: Tedarikçi Düzenle

source: Supprimer des fournisseurs
tr_tr: Tedarikçi Sil

source: Créer des approvisionnements
tr_tr: Malzeme oluşturun

source: Voir la liste des approvisionnements
tr_tr: Malzeme listesine bakın

source: Modifier des approvisionnements
tr_tr: Malzemeleri düzenle

source: Supprimer des approvisionnements
tr_tr: Malzeme sil

source: Créer Groupes de clients
tr_tr: Müşteri Grupları Oluştur

source: Voir la liste des groupes de clients
tr_tr: Müşteri gruplarının listesini gör

source: Modifier Groupes de clients
tr_tr: Müşteri Grupları Düzenle

source: Supprimer Groupes de clients
tr_tr: Müşteri Grupları Sil

source: Créer des clients
tr_tr: Müşteri oluştur

source: Voir la liste des clients
tr_tr: Müşteri listesine bakın

source: Modifier les clients
tr_tr: Müşteri düzenle

source: Supprimer les clients
tr_tr: Müşteri Sil

source: Créer Factures
tr_tr: Faturalar oluştur

source: Voir la liste des factures
tr_tr: Fatura listesini gör

source: Modifier Factures
tr_tr: Fatura Düzenle

source: Supprimer Factures
tr_tr: Faturalar Sil

source: Créer des taxes
tr_tr: Vergi oluştur

source: Voir la liste des taxes
tr_tr: Vergi listesini gör

source: Modifier des taxes
tr_tr: Vergi Düzenle

source: Supprimer des taxes
tr_tr: Vergi Sil

source: Créer une caisse enregistreuse
tr_tr: Yazarkasa Oluştur

source: Voir la liste des caisses enregistreuse
tr_tr: Yazarkasa Listesinin gör-bakk

source: Modifier une caisse enregistreuse
tr_tr: Yazarkasa Düzenle

source: Supprimer une caisse enregistreuse
tr_tr: Yazarkasa Sil

source: Utiliser une caisse enregistreuse
tr_tr: Yazarkasa Kullan

source: Consulter l'historique d'une caisse
tr_tr: Kasa Geçmişini Görüntüle

source: Créer des sauvegardes
tr_tr: Yedekleme oluştur

source: Voir la liste des sauvegardes
tr_tr: Yedeklemeler listesine bak

source: Modifier des sauvegardes
tr_tr: Yedekleme Düzenle

source: Supprimer des sauvegardes
tr_tr: Yedekleme sil

source: Créer des ajustements du stock
tr_tr: Ürün düzenlemesi oluşturup

source: Modifier des ajustments
tr_tr: Ayar Değiştir

source: Modifier des boutiques
tr_tr: İşyeri Düzenle

source: Créer Coupons
tr_tr: Kupon oluştur

source: Modifier Coupons
tr_tr: Kupon Düzenle

source: Supprimer Coupons
tr_tr: Kupon Sil

source: Consulter un rembourssement
tr_tr: Geri Ödeme Sor

source: Créer un rembourssement
tr_tr: Geri ödeme hazırla

source: Modifier un rembourssement
tr_tr: Geri Ödeme Düzenle

source: Supprimer un rembourssement
tr_tr: Geri ödeme sil

source: Lire ventes détaillés
tr_tr: Detaylı Satışları Gör

source: Lire meilleures ventes
tr_tr: En iyi Satışları Gör

source: Lire ventes journalières
tr_tr: Günlük Satışları Gör

source: Lire bénéfices et pertes
tr_tr: Kâr ve zararları okuyun

source: Lire liste des dépenses
tr_tr: Giderlerin listesini okuyun

source: Lire flux de la trésorerie
tr_tr: Nakit akışını Oku

source: Lire income and losses
tr_tr: Gelir ve Zararlar Oku

source: Lire performances des caissiers
tr_tr: Kasiyer Performanslarını Gör

source: Lire statistics des clients
tr_tr: Müşteri istatistiklerini gör

source: Lire suivi du stock
tr_tr: Stok takibi Oku

source: Choisissez une option de reinitialisation
tr_tr: Sıfırlama Seçeneği Seç

source: Veuillez choisir une option dans la liste de réinitialisation
tr_tr: Sıfırlama listesinden bir seçenek seçiniz

source: Impossible de retrouver la commande dans la base de données. Il est probable que la commande n'existe plus
tr_tr: Komut veritabanında bulamıyor. Sipariş artık mevcut değil

source: Impossible de modifier cette commande. Son statut ayant changé, cette commande n'est plus modifiable.
tr_tr: Bu komutu değiştiremezsiniz. Durumu değişti, bu komut artık düzenlenebilir değil.

source: Impossible d'identifier le client. Veuillez choisir un client ou définir un client par défaut.
tr_tr: Müşteri tanımlanamadı. Lütfen bir müşteri seçin veya bir varsayılan müşteri tanımlayın.

source: Ajouter un rayon
tr_tr: Reyon Ekle

source: Produits Groupés
tr_tr: Gruplandırılmış Ürünler

source: Selectionner une taxe
tr_tr: Bir vergi seçin

source: La date d'expiration du produit a été atteint. Ce dernier ne peut pas être vendu. Veuillez contacter l'administrateur pour plus d'information.
tr_tr: Ürünün son kullanma tarihine ulaşıldı. İkincisi satılamaz. Daha fazla bilgi için lütfen yöneticiye başvurun.

source: La date d'expiration du produit <strong>{item_name}</strong>, inclus dans ce groupe a été atteint. Ce dernier ne peut pas être vendu.
tr_tr: Bu grupta bulunan <strong> {item_name} </strong> ürün sonlandırması karşılandı. İkincisi satılamaz.

source: Le produit <strong>{item_name}</strong> inclus dans ce groupe à un stock épuisé.
tr_tr: Bu grupta, tükenmiş bir stoğa eklenen <strong> {item_name} </strong>.

source: Ok
tr_tr: Tamam

source: Addresse
tr_tr: Ares 1

source: Code Postale
tr_tr: Posta kodu

source: Basic informations
tr_tr: Temel bilgiler

source: Billing Informations
tr_tr: Fatura Bilgileri

source: Une erreur inattendue s'est produite.
tr_tr: Beklenmeyen bir hata oluştu.

source: Addresse Ligne 1
tr_tr: Adres Satırı 1

source: Addresse Ligne 2
tr_tr: Adres Satırı 2

source: Address 1
tr_tr: Adres 1

source: Address 2
tr_tr: adres 2

source: En bon état
tr_tr: İyi durumda

source: Le remboursement ne peut pas être supérieure à la valeur totale de la commande
tr_tr: İade, siparişin toplam değerinden daha büyük olamaz

source: Séparé avec une virgule
tr_tr: VirgÃ¼lle AyrÄ±lmÄ±Å Ters Ä°sim

source: Séparé avec un point-virgule
tr_tr: Noktalı virgül ile ayrılmış

source: Addresse de facturation
tr_tr: Fatura Adresi

source: Facture N°:
tr_tr: Fatura:

source: Addresse de livraison
tr_tr: Teslimat Adresi

source: Unité de gestion de stock unique pour le produit.
tr_tr: Ürün için tek stok yönetim ünitesi.

source: Le prix auquel sera vendu le groupe de produit. Vous avez sur la droit une suggestion de prix basé sur le prix total des produits inclus.
tr_tr: Ürün grubunun satış fiyatı. Sağlanan ürünlerin toplam fiyatına göre bir fiyat önerisi hakkınız var.

source: Assigner le produit à une catégorie.
tr_tr: Ürünü bir kategoriye atayın.

source: Type de Taxe
tr_tr: Vergi türü

source: Excluse
tr_tr: Dışlanan

source: Incluse
tr_tr: dahil

source: Choisir la taxe qui s'applique au produit.
tr_tr: Ürüne uygulanan vergiyi seçin.

source: Définir le type de code barre utilisé pour le produit.
tr_tr: Ürün için kullanılan barkod tipini tanımlayın.

source: Envoyer un produit
tr_tr: Ürün gönder

source: Envoyer une image représentative du produit.
tr_tr: Ürünün temsili bir resmini gönderin.

source: Mettre en vente
tr_tr: Satışa koymak

source: Ne pas mettre en vente
tr_tr: Satışa koymayın

source: Activer le suivi du stock
tr_tr: Stok takibini etkinleştir

source: Si activé, les produits inclus devront avoir un stock supérieur à 0.
tr_tr: Etkinleştirildiğinde, dahil edilen ürünler 0'dan büyük bir stoğa sahip olmalıdır.

source: Aucun produit ajoutés
tr_tr: Ürün eklenmedi

source: Produits retrouvés
tr_tr: Ürünler bulundu

source: Recherche de produits..
tr_tr: Ürün arama ..

source: Veuillez fourni un nom à ce produit
tr_tr: Lütfen bu ürüne bir isim verin

source: Veuillez ajouter des produits
tr_tr: Lütfen ürün ekle

source: Veuillez remplir la catégorie, le prix de vente, l'unité de gestion de stock et le statut
tr_tr: Lütfen kategoriyi, satış fiyatını, stok yönetim birimini ve durumunu doldurun.

source: Historique d'activité sur le produit
tr_tr: Ürün olayı geçmişi

source: Valeur Unitaire
tr_tr: Birim Değeri

source: Supprimer une variation
tr_tr: Bir varyasyon sil

source: Rechercher le nom du produit, le code barre ou l'unité de gestion du stock
tr_tr: ürün adı, barkod birimi veya stok yönetimi bul

source: Créer un nouvel arrivage
tr_tr: Yeni gönderi oluştur

source: Aucun produit ajouté
tr_tr: Hiçbir ürün eklenemedi

source: Choisir un fournisseur
tr_tr: Bir tedarikçi seçin

source: Terminer l'opération
tr_tr: İşlemi tamamla

source: Ajouter un approvisionnement
tr_tr: Kaynak Ekle

source: Reçu d'approvisionnement
tr_tr: Tedarik faturası

source: Vous devez avoir au moins un produit dans la liste d'approvisionnement
tr_tr: Tedarik listesinde en az bir ürün olmalıdır

source: Approvisionnement effectuée.
tr_tr: Tedarik yapıldı..

source: Créer une catégorie
tr_tr: Kategori oluştur

source: Changer de type
tr_tr: Türü değiştir

source: General
tr_tr: Genel

source: Sélectionnez la collection à partir de laquelle le produit entre en stock.
tr_tr: Ürünün hangi stoktan geldiği koleksiyonu seçin.

source: Permet d'assigner une catégorie à un produit
tr_tr: Ürüne bir kategori ata

source: Permet d'assigner une unité de mesure à ce produit.
tr_tr: Bu ürüne bir ölçü birimi atayın.

source: Permet de déterminer si oui ou non un produit est disponible pour la vente
tr_tr: Bir ürün satışa olup olmadığını belirler

source: Vous permet d'ajouter plusieurs variations
tr_tr: Birden fazla varyasyon ekleyebilirsiniz

source: Quels type de produit souhaitez-vous créer ?
tr_tr: Ne tür bir ürün oluşturmak istersiniz?

source: Créer une collection
tr_tr: Bir Koleksiyon Oluştur

source: Créer une unité
tr_tr: Birim oluştur

source: Un produit avec ce nom existe déjà, souhaitez-vous pré-remplir ce formulaire ?
tr_tr: Bu ada sahip bir ürün zaten mevcut, bu formu önceden doldurmak ister misiniz?

source: Supply Receipt
tr_tr: Tedarik Makbuzu

source: Reçu de vente
tr_tr: Satış fişi

source: Aucun produit à afficher
tr_tr: Görüntülenecek ürün yok

source: Nombre de Produits
tr_tr: Ürün Sayısı

source: Total Remises
tr_tr: Toplam İndirim

source: à rendre :
tr_tr: Geri vermek için :

source: Reçu de remboursement
tr_tr: Geri ödeme makbuzu

source: Désactiver la création rapide de produits ?
tr_tr: Hızlı ürün oluşturulmasını devre dışı bırakın?

source: Par défaut, il est possible d'ajouter des produits et services directement depuis le point de vente. En choisissant "oui", cette fonctionnalité ne sera plus disponible.
tr_tr: Varsayılan olarak, POS sisteminden doğrudan ürün ve hizmetler eklemek mümkündür. "Evet"i seçerseniz bu özellik kullanılamaz.

source: Désactiver les commandes incomplètes ?
tr_tr: Eksik siparişleri devre dışı bırak?

source: Cette option permettra de désactiver l'enregistrement des commandes incomplètes dans le système.
tr_tr: Bu seçenek sistemdeki eksik siparişlerin kaydını devre dışı bırakacaktır.

source: Simple
tr_tr: Basit

source: Activer la recherche rapide ?
tr_tr: Hızlı Aramayı Etkinleştir?

source: Si votre boutique contient beaucoup de produits, l'utilisation de la recherche rapide est indispensable.
tr_tr: Eğer işyeriniz çok miktarda ürün içeriyorsa, hızlı aramanın kullanılması esastır.

source: Définissez des valeurs numériques séparée par des tirets verticaux. Exemple : 50|75|99.5|200.
tr_tr: Sayısal değerleri dikey çizgilerle ayrılmış olarak ayarlayın. Örnek: 50 | 75 | 99.5 | 200.

source: TVA fixe
tr_tr: Sabit KDV

source: TVA variable
tr_tr: Değişken KDV

source: Définir le taux fixe de la TVA (%)
tr_tr: Sabit KDV oranını belirle (%)

source: Url logo
tr_tr: URL logosu

source: Hauteur Logo(px)
tr_tr: Logo yüksekliği (piksel)

source: Forcer la hauteur du logo. Veuillez définir une valeur numérique, par exemple : "30" et non "30px"
tr_tr: Logonun yüksekliği belirtin. sayısal bir değer atayın , örneğin "30" yapın "30px" değil

source: <h3>Delivery Informations</h3>
tr_tr: <h3> Teslimat Bilgileri </h3>

source: Par défaut : shift+d
tr_tr: Varsayılan: shift + d

source: Par défaut : shift+s
tr_tr: Varsayılan: shift + s

source: Par défaut : shift+w
tr_tr: Standart: shift + w

source: Ajouter une note a la commande
tr_tr: Siparişe Not Ekle

source: Par défaut : shift+n
tr_tr: Varsayılan: shift + n

source: Par défaut : shift+c
tr_tr: Varsayılan: shift + c

source: Par défaut : shift+4
tr_tr: Varsayılan: Shift +4

source: Faire basculer le mode plein écran
tr_tr: Tam ekran moduna geçiş

source: Supprimer une remise
tr_tr: Bir indirim Sil

source: Vous devez fournir une valeur sur ce champ.
tr_tr: Bu alana bir değer atanmalıdır.

source: Cliquer sur plus d'options pour afficher des informations relatives au détails de livraison
tr_tr: Teslimat detayları ile ilgili bilgileri görüntülemek için diğer seçeneklere tıklayın

source: Titre de la livraison
tr_tr: Teslimat Başlığı

source: Titre de livraison
tr_tr: Teslimat Başlığı

source: Utiliser les informations de livraison du client sélectionné.
tr_tr: Seçilen müşterinin teslimat bilgilerini kullanın.

source: Créer un utilisateur avec les informations suivantes.
tr_tr: Aşağıdaki bilgileri içeren bir kullanıcı oluşturun.

source: Vous ne pouvez pas utiliser les informations de livraison du client, car elles sont inexistantes.
tr_tr: Müşterinin gönderim bilgilerini mevcut olmadığından kullanamazsınız.

source: Informations de livraisons
tr_tr: Teslimat Bilgileri

source: Addresse 1
tr_tr: adres 1

source: Addresse 2
tr_tr: adres 2

source: Activer la démo
tr_tr: Demo etkinleştirme
