Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo/language/*.po
Languages: es_es, tr_tr

source: {order_cashier}, pour afficher l'auteur de la commande.
es_es: {order_cashier} to display the order author
tr_tr: Siparişin yazarı görüntülemek için {order_cashier}.

source: {customer_name}, pour afficher le nom du client.
es_es: {customer_name}, para mostrar el nombre del cliente.
tr_tr: müşteri adını görüntülemek için {customer_name}.

source: {customer_phone}, pour afficher le numéro de téléphone du client.
es_es: {customer_phone} para mostrar el número de teléfono del cliente.

source: {delivery_address_1}, Pour afficher les informations de livraison addresse 1.
es_es: {delivery_address_1}, para ver la dirección de información de entrega 1.
tr_tr: {delivery_address_1}, Teslimat bilgileri adresini görüntülemek için 1.

source: {city}, pour afficher la ville de livraison.
es_es: {city}, para mostrar la ciudad de entrega.
tr_tr: teslimat şehir göstermek için.

source: {country}, pour afficher le pays de livraison
es_es: {country}, para mostrar el país de entrega
tr_tr: Teslimat yapılacak ülkeyi göstermek için

source: {name}, Pour afficher la personne à qui est destiné la livraison
es_es: {nombre}, para mostrar a la persona a quien se destina la entrega
tr_tr: Teslimat yapılacak kişiyi göstermek için

source: {phone}, Pour afficher le numéro de téléphone indiquée à l'adresse de livraison.
es_es: {phone}, para mostrar el número de teléfono indicado en la dirección de entrega.
tr_tr: {phone}, Teslimat adresinde belirtilen telefon numarasını görüntülemek için.

source: {surname}, Pour afficher le prénom de la personne à qui est destiné la livraison.
es_es: {surname}, para mostrar el nombre de la persona a quien se destina la entrega.
tr_tr: {surname}, Teslimatın planlandığı kişinin ilk adını görüntülemek için.

source: {state}, Pour afficher l'état ou la livraison doit avoir lieu.
es_es: {state}, para ver el estado o la entrega debe ocurrir.
tr_tr: Teslimat gerçekleşmesi durumunu veya teslimatı görüntülemek için.

source: {delivery_cost}, pour afficher le côut de livraison.
es_es: {delivery_cost}, para mostrar el costo de entrega.
tr_tr: {delivery_cost}, teslimat maliyetini göstermek için.

source: {refund_type} Pour afficher s'il s'agit d'un remboursement avec ou sans retour de stock
es_es: {refund_type} Para ver si se trata de un reembolso con o sin devolución de stock
tr_tr: {return_type} İade ile veya dönüşü olmayan bir geri ödeme olup olmadığını görmek için

source: Espace au pied de page
es_es: Espacio en el pie de pagina
tr_tr: Sayfanın en altındaki boşluk

source: Aucun espace
es_es: No hay espacio
tr_tr: Yer yok

source: Vous permet de définir un espace au pied de page sur NPS.
es_es: Le permite definir un espacio en el pie de pagina en NPS.
tr_tr: NPS'de bir altbilgi alanı tanımlamanıza izin verir.

source: Logo NPS
es_es: Logotipo de NPS
tr_tr: NPS logosu

source: Vous permet de choisir d'utiliser le logo crée sur Nexo Print Server 2.x ou d'utiliser le nom de la boutique.
es_es: Le permite elegir el uso del logotipo creado en nexo Print Server 2. x o utilizar el nombre de la tienda.
tr_tr: Nexo Print Server 2.x'te oluşturulan logoyu kullanıp kullanmayacağınızı veya mağazanın adını kullanmamayı seçmenizi sağlar.

source: Code Court
es_es: Código corto

source: Le code court est l'identifiant d'un logo tel qu'il est défini sur Nexo Print Server 2.x.
es_es: El código abreviado es el identificador de un logotipo tal como se define en nexo Print Server 2. x.
tr_tr: Kısa kod, Nexo Print Server 2.x'te tanımlandığı şekilde bir logo tanımlayıcısıdır.

source: Recréer les codes barres
es_es: Recrear los códigos de barras
tr_tr: Barkodları yeniden oluşturun

source: Rafraichir les codes barres
es_es: Actualizar códigos de barras
tr_tr: Barkodları Yenile

source: Après avoir lancé le processus, veuillez patienter qu'il s'acheve.
es_es: Después de iniciar el proceso, espere a que termine.
tr_tr: İşlem başladıktan sonra lütfen bitmesini bekleyiniz.

source: Récupération des produits en cours...
es_es: Recuperando productos actuales
tr_tr: Ürünleri Kurtar

source: Aucun produit n'a été retrouvé
es_es: No se han encontrado productos
tr_tr: Ürün bulunamadı

source: Le rafraichissement des codebarres ne peut se faire, car aucun produit n'est disponible.
es_es: La actualización del código de barras no se puede hacer, porque no hay ningún producto disponible.
tr_tr: Ürün mevcut olmadığı için barkod yenileme yapılamaz.

source: Aucun produit n'a été retrouvé.
es_es: No se encontraron productos
tr_tr: Ürün bulunamadı.

source: Une erreur s'est produite.
es_es: Ha ocurrido un Error
tr_tr: Bir hata oluştu.

source: Produits trouvés:
es_es: Productos enconrados :
tr_tr: Bulunan ürünler:

source: Suppression du cache...
es_es: Limpiar cache ...
tr_tr: Önbellek Siliniyor ...

source: Rafraichissement en cours...
es_es: Actualizar...
tr_tr: Yenileniyor ...

source: Les codes barres des produits ont été correctement mis à jour
es_es: Los códigos de barras de los artículos se han actualizado correctamente.
tr_tr: Ürün barkodları başarıyla güncellendi

source: Vous êtes sur le point de recréer des codes-barres. Effectuer cette opération rendra les codebarres existants inutilisables et cette action est irreversible. Souhaitez-vous continuer ?
es_es: Estás a punto de recrear códigos de barras. Realizar esta operación hará inutilizable el código de barras existente y esta acción es irreversible. ¿Desea continuar?
tr_tr: Barkodları yeniden oluşturmak üzeresiniz. Bu işlemi gerçekleştirmek mevcut barkodları kullanılamaz hale getirecek ve bu işlem geri alınamaz hale gelecektir. Devam etmek ister misiniz

source: Choisir le type de Code Barre
es_es: Elegir tipo de Código de barras
tr_tr: Barkod türünü seçme

source: Limite en chiffre sur le code barre
es_es: Limitar número de código de barras
tr_tr: Barkod Limit Sayısı

source: S'applique à tout type de code sauf aux suivants : EAN8, EAN13
es_es: Aplicar cualquier código excepto: EAN8, EAN13
tr_tr: EAN8, EAN13:Yandaki kodlardan birini seçiniz

source: Thème des étiquettes des produits
es_es: Plantilla etiqueta producto
tr_tr: Ürün etiketleri şablonu

source: Choisir un template pour les étiquettes des produits.
es_es: Elige Plantilla para etiquetas de productos
tr_tr: Ürün etiketleri için bir şablon seçin.

source: Produits 1/10 sur A4
es_es: Productos 1/10 A4

source: Produits 1/7 sur A4
es_es: Producots 1/7 A4

source: Produits 1/5 sur A4
es_es: Productos 1/5 A4

source: Produits 1/4 sur A4
es_es: Productos 1/4 A4

source: Produits 1/2 sur A4
es_es: Productos 1/2 A4

source: Raccourcis Clavier
es_es: Atajos de teclado
tr_tr: Klavye Kısayollar

source: Sauvegarder
es_es: Guardar
tr_tr: Yedekleme yap

source: Les valeurs par défauts seront utilisées sur champs omis. Vous pouvez utilier un raccourcis comme "ctrl+A" ou "maj+p". Les majuscules ne sont pas prisent en charge.
es_es: Los valores predeterminados se usarán en campos omitidos. Puede utilizar un atajo como "Ctrl + a" o "Mayús + P". No se admiten mayúsculas.
tr_tr: Varsayılan değerler kaydedilen alanlarda kullanılacaktır. "Ctrl + a" veya "shift + p" gibi bir kısayol kullanabilirsiniz. Büyük harfler desteklenmiyor .

source: Ouvrir la fenetre de paiement
es_es: Abrir ventana de pago
tr_tr: Ödeme penceresini aç

source: Par défaut : shift+p
es_es: Default: Mayús + P
tr_tr: Varsayılan: shift + p

source: Mettre une commande en attente
es_es: Poner un pedido en espera
tr_tr: Siparişi Beklemeye Al

source: Par défaut : shift+h
es_es: Predeterminado: Mayús + H
tr_tr: Varsayılan: Shift + h

source: Retour à la liste des ventes
es_es: Volver a la lista de ventas
tr_tr: Satış Listesine Geri Dön

source: Par défaut : home
es_es: Por defecto: home
tr_tr: Varsayılan: Anasayfa

source: Rechercher un produit
es_es: Buscar un producto
tr_tr: Ürün Bul

source: Par défaut : shift+f
es_es: Default: Mayús + F
tr_tr: Varsayılan: Shift + f

source: Ajouter un remise
es_es: Añadir un descuento
tr_tr: İndirim Ekle

source: Ouvrir les commandes en attente
es_es: Abrir órdenes pendientes
tr_tr: Bekleyen Siparişleri Aç

source: Ouvrir la calculatrice
es_es: Abra la calculadora
tr_tr: Hesap makinesini açma

source: Vider le panier
es_es: Vaciar la cesta
tr_tr: Sepeti Boşalt

source: Par défaut : del
es_es: Por defecto: del
tr_tr: Varsayılan: del

source: Validité des commandes devis (en jours)
es_es: Vencimiento de los pedidos de cotización (días)
tr_tr: Siparişlerin Geçerliliği(gün)

source: Par défaut: Illimité
es_es: Predeterminado: Ilimitado
tr_tr: Varsayılan: Sınırsız

source: Choisissez une option
es_es: Elige Opción
tr_tr: Bir seçeneği işaretleyin

source: Expiration des commandes
es_es: Caducidad de los pedidos

source: Activer une date d'expiration des commandes qui ne sont pas totalement réglées
es_es: Activar una caducidad de órdenes que no estén completamente resueltas
tr_tr: Siparişler için son kullanma tarihi etkinleştirme

source: Code Aléatoire
es_es: Código aleatorio
tr_tr: Rastgele Kod

source: Code à Date
es_es: Código hasta la fecha
tr_tr: Tarihe Kod

source: Type des codes
es_es: Tipo de códigos
tr_tr: Kodların tipi

source: Modifier le type de code que vous souhaitez appliquer au code d'une commande
es_es: Cambie el tipo de código que desea aplicar al código de un pedido
tr_tr: Bir siparişin koduna uygulamak istediğiniz kodun türünü değiştirin

source: Devis & Incomplètes
es_es: Citar y la incompleta
tr_tr: Eksik veya Yinelenen

source: Définir les commandes qui sont susceptibles d'expirer.
es_es: Definir pedidos que probablemente a punto de caducar.
tr_tr: Süresinin dolması muhtemel komutları tanımlayın.

source: Expiration (Jours)
es_es: Vencimiento (días)
tr_tr: Son Kullanım (Gün)

source: Définir après combien de temps une commande expire.
es_es: Establecer después de cuánto tiempo expira un pedido.
tr_tr: Komut süresi tanımla

source: Activer l'historique des fournisseurs
es_es: Habilitar historial de proveedores
tr_tr: Tedarikçiler geçmişini etkinleştirme

source: Cette fonctionnalité activera les comptes créditeurs pour les fournisseurs. Par défaut cette fonctonnalité est désactivée.
es_es: Esta función habilitará las cuentas pagaderas a los proveedores. De forma predeterminada, este fonctonnalité está deshabilitado.
tr_tr: Bu özellik tedarikçilere ödenecek hesapları aktive edecek. İlk değer olarak bu fonksiyon kapalıdır

source: Catégorie des comptes créditeurs
es_es: Categoría cuentas por pagar
tr_tr: Borç Hesapları Kategorisi

source: En regroupant les compteurs créditeurs sous une catégorie, il sera possible de répertorier facilement chaque transaction dans le rapport des dépenses.
es_es: Combinación de contadores en una categoría de ingresos, se podrá fácilmente cada transacción en el informe de gastos de la lista.
tr_tr: Kredi sayaçlarını bir kategori altında gruplandırarak, her bir işlemi, gider raporunda kolayca listelemek mümkündür.

source: Vous devez <a href="%s">créer une catégorie</a> afin de l'assigner en tant que catégories pour les comptes créditeurs des fournisseurs.<br><br>
es_es: Necesita <a href="%s"> crear una categoría </a> para asignarla como una categoría para cuentas por pagar de proveedores. <br> <br>
tr_tr: Tedarikçilerden ödenecek hesaplar için bir kategori olarak atamak için <a href="%s"> bir kategori oluşturmalısınız </a>. <br>

source: Ventes Journalières
es_es: Ventas diarias
tr_tr: Günlük Satışlar

source: Envoyer des rapports par Email
es_es: Enviar informes por correo electrónico
tr_tr: Raporları e-posta ile gönder

source: Cette fonctionnalité vous permettra d'envoyer des rapports journalier à une addresse mentionnée dans la zone de texte suivante.
es_es: Esta función le permitirá enviar informes diarios a la dirección que figura en el siguiente cuadro de texto.
tr_tr: Bu özellik, günlük raporları aşağıdaki metin kutusunda listelenen bir adrese göndermenizi sağlar.

source: Email de l'administrateur
es_es: Correo electrónico del administrador
tr_tr: Yönetici e-postası

source: Cet email recevra le rapport journalier
es_es: Este correo electrónico recibirá el informe diario
tr_tr: Bu e-posta günlük raporu alacak

source: Heure d'envoi
es_es: Tiempo de envío
tr_tr: Gönderim zamanı

source: Definir quand envoyer le rapport durant la journée. Indispensable pour activer la fonctionnalité. Vous pouvez optionnellemenet définir une tâche cron qui pointera vers l'addresse : <strong>%s</strong> après l'heure d'exécution du script (quelques minutes suffiront).
es_es: Defina cuándo enviar el informe durante el día. Esencial para activar la característica. Opcionalmente puede establecer un trabajo cron que apuntará a la dirección: <strong>%s </strong> después del tiempo de ejecución del script (unos minutos serán suficientes).
tr_tr: Raporun gün içinde ne zaman gönderileceğini tanımlayın. Özelliği etkinleştirmek için gerekli. İsteğe bağlı olarak bir cron işi ayarlayabilirsiniz. adrese işaret edecek: <strong>%s </strong> komut dosyası (birkaç dakika yeterli olacaktır).

source: Sélectionner une valeur
es_es: Selecciona un valor
tr_tr: Bir değer seçin

source: Vider complètement la boutique
es_es: Tienda Vacía
tr_tr: İşyerini boşaltın

source: Vide la boutique et restaure les données démos
es_es: Vaciar Tienda y retear datos demo
tr_tr: İşyeri boşaltın ve veri demolar geri

source: Activer la démo pour boutique de vêtements
es_es: Activado Demo Tienda

source: Réinitialiser
es_es: Resetear
tr_tr: Sıfırla

source: Ce privilège n'est accordé qu'aux utilisateurs ayant le rôle de gestionnaire de la boutique ou d'administrateur du site. Utilisez cette option pour reinitialiser la boutique. Un rapport d'activité sera enregistré.
es_es: Este privilegio sólo se concede a los usuarios con el rol de administrador de tienda o administrador del sitio. Utilice esta opción para restablecer la tienda. Se guardará un informe de progreso.
tr_tr: Bu ayrıcalık sadece işyeri yöneticisi veya site yöneticisinin rolü ile kullanıcılara verilir. dükkan sıfırlamak için bu seçeneği kullanın. Bir işlem raporu kaydedilecektir.

source: La réinitialisation de la boutique entrainera suppréssion de toutes les données actives: produits, catégories, rayons, fournisseurs, arrivage, commandes, clients et les réglages
es_es: Restablecer la tienda causará la supresión de todos los datos activos: productos, categorías, rayos, proveedores, llegada, pedidos, clientes y configuración
tr_tr: Mağazanın sıfırlanması, tüm etkin verileri silecektir: ürünler, kategoriler, departmanlar, tedarikçiler, teslimat, siparişler, müşteriler ve ayarlar.

source: Attention !
es_es: Atención!
tr_tr: Dikkat !

source: Une option de réinitialisation doit être choisie.
es_es: Elegir opción de reseteo
tr_tr: Bir sıfırlama seçeneği seçilmiş olmalı.

source: Veuillez entrer votre mot de passe
es_es: Introduce Contraseña
tr_tr: Lütfen şifrenizi giriniz

source: Mot de passe réquis
es_es: Contraseña Requerida
tr_tr: Şifre Gerekli

source: Vous devez spécifier un mot de passe.
es_es: Debes especificar una contraseña
tr_tr: Bir şifre belirtmelisiniz.

source: Restaurer
es_es: Restaurar
tr_tr: Yeniden yükle

source: Activer le mode "Multi Boutique"
es_es: Activar "Multi Store" mode
tr_tr: "Çoklu Şube"modunu etkinleştir

source: Permet d'utiliser les fonctionnalités Multi-boutique sur NexoPOS.
es_es: Para utilizar el Multi Store en las funciones del POS.
tr_tr: LivaPOS üzerinde Çoklu İşyeri özelliklerini kullanmasını sağlar.

source: Impossible de retrouver le fichier "%s"
es_es: No se puede encontrar el archivo " %s"
tr_tr: " %s" dosyası bulunamıyor

source: Frais de livraison
es_es: Gastos de entrega
tr_tr: Teslimat masrafları

source: Masquer
es_es: Ocultar
tr_tr: Gizle

source: Visibilité des champs
es_es: Campos Visibles

source: Selection du client
es_es: Selecciona Cliente
tr_tr: Müşteri Seçimi

source: Mode de paiement
es_es: Método de Pago
tr_tr: Ödeme Tipi

source: Remise express
es_es: Descuento Express
tr_tr: Hızlı Teslimat

source: Type des commandes
es_es: Tipos de Pedidos
tr_tr: Siparişlerin Tipi

source: Commande Comptant
es_es: Pedido Efectivo
tr_tr: Nakit Sipariş

source: Affecter ce type de commande aux commandes dont la somme perçu est supérieure ou également à la valeur réelle de la commande
es_es: Asignar este tipo de orden a órdenes cuya suma es mayor percibida también al valor real de la orden

source: Commande Avance
es_es: Pedido Avanzado

source: Affecter ce type de commande aux commandes dont la somme perçu est inférieure à la valeur réelle de la commande, mais supérieure à 0
es_es: Asigne este tipo de órdenes a órdenes cuya suma percibida es menor que el valor real del orden, pero por encima de 0

source: Commande Devis
es_es: Orden de Presupuesto

source: Affecter ce type de commande aux commandes dont la somme perçu total est égale à 0
es_es: Asigne este tipo de orden al pedido cuyo importe total recibido es igual a 0.

source: Configuration de la devise
es_es: Configuración Moneda
tr_tr: para birimi ayarlama

source: Entrer
es_es: Entrar
tr_tr: Gir

source: Gestion des boutiques
es_es: Gestión de Tiendas
tr_tr: İşyeri yönetimi

source: Reéssayer
es_es: Volver a intentar
tr_tr: Tekrar dene

source: Interaction avec Nexo Print Server en cours.
es_es: Interacción con el servidor de impresión Nexo en progreso.
tr_tr: Nexo Print Server ile etkileşim devam ediyor.

source: Aucun produit disponible dans cette commande.
es_es: No hay producto disponible en este orden.
tr_tr: Bu siparişte ürün bulunmamaktadır.

source: Aucune information de livraison disponible pour cette commande
es_es: No hay información de envío disponible para este pedido
tr_tr: Bu sipariş için gönderim bilgisi mevcut değil

source: Le montant sera utilisé comment paiement
es_es: La cantidad que se utilizará como pago
tr_tr: Tutar nasıl ödeme yapılacaktır

source: Aucun remboursement n'a été éffectué pour cette commande
es_es: No se ha realizado ningún reembolso para este pedido
tr_tr: Bu sipariş için geri ödeme yapılmadı

source: Le remboursement n'est possible que pour les commandes ayant reçu un paiement ou n'ayant jamais été remboursées. <a href="%s" target="_blank">En savoir plus</a>.
es_es: El reembolso sólo es posible para pedidos que hayan recibido un pago o que nunca hayan sido reembolsados. < a href = " %s" target = "_blank" > leer más </a>.
tr_tr: Geri ödeme sadece ödeme almış veya hiç iade edilmemiş siparişler için mümkündür. <a href="%s" target="_blank"> Daha fazla bilgi edinin </a>.

source: Cette commande a déjà reçu un remboursement sans retour de stock. Elle ne peut plus recevoir un remboursement avec retour de stock
es_es: Este pedido ya ha recibido un reembolso sin devolución de stock. Ya no puede recibir un reembolso con devolución de stock
tr_tr: Bu sipariş zaten herhangi bir stok iadesi olmadan geri ödeme aldı. Artık hisse senedi iadesi ile geri ödeme yapamaz

source: Cette commande a déjà reçu un remboursement avec retour de stock. Elle ne peut plus recevoir un remboursement sans retour de stock
es_es: Este pedido ya ha recibido un reembolso con devolución del stock. Ya no puede recibir un reembolso sin devolución de stock
tr_tr: Bu sipariş zaten stok iadesi ile geri ödeme aldı. Artık hisse senedi iade edilmeksizin geri ödeme yapamaz

source: Impossible d'effectuer une retour de stock pour une commande incomplete. Veuillez utiliser le remboursement sans retour de stock
es_es: No se puede devolver el inventario para un pedido incompleto. Utilice por favor el reembolso sin la vuelta de la acción
tr_tr: Tamamlanmamış bir sipariş için stok iade edilemez. Stok iadesi olmadan iade kullanın lütfen

source: Vous pouvez choisir de rembourser entièrement la commande ou définir un montant fixe.
es_es: Usted puede elegir reembolsar el pedido completo o fijar una cantidad fija.
tr_tr: Siparişi tamamen iade etmeyi veya sabit bir miktar ayarlamayı seçebilirsiniz.

source: Définir par quel passerelle de paiement le remboursement sera effectué.
es_es: Defina por qué pasarela de pago se realizará el reembolso.
tr_tr: Hangi ödeme ağ geçidi ile geri ödeme yapılacağını tanımlayın.

source: Le remboursement sera égale à la valeur de la commande. Si la commande est partiellement payée, le remboursement sera égale à la somme déjà perçu.
es_es: El reembolso será igual al valor de la orden. Si la orden es parcialmente pagada, la restitución será igual a la cantidad ya recolectada.
tr_tr: İade, siparişin değerine eşit olacaktır. Sipariş kısmen ödenmişse, geri ödeme alınan tutarla eşit olacaktır.

source: Remboursement avec retour de stock
es_es: Devolución con devolución de stock
tr_tr: Stok iadesi ile iade

source: Veuillez choisir les produits qui feront un retour de stock. Vous pouvez définir si le produit est endommagé ou en bonne condition.
es_es: Elija por favor los productos que devolverán la acción. Puede definir si el producto está dañado o en buenas condiciones.
tr_tr: Lütfen stok iadesi yapacak ürünleri seçin. Ürünün hasarlı veya iyi durumda olup olmadığını tanımlayabilirsiniz.

source: Le remboursement ne peut pas excéder le montant payé par le client. Dans une telle situation, la valeur du remboursement sera égale à celle payée par le client. <a href="%s" target="_blank">En savoir plus</a>
es_es: El reembolso no puede exceder la cantidad pagada por el cliente. En tal situación, el valor de la restitución será igual al pagado por el cliente. < a href = " %s" target = "_blank" > leer más </a>
tr_tr: İade müşteri tarafından ödenen tutarı geçemez. Böyle bir durumda, geri ödemenin değeri müşterinin ödediği ücrete eşit olacaktır. <a href="%s" target="_blank"> Daha fazla bilgi edinin </a>

source: Liste des groupes de clients
es_es: Lista Grupo Clientes
tr_tr: Müşteri grupları listesi

source: Non, Merci !
es_es: No, gracias.
tr_tr: Hayır, teşekkürler.

source: Tutoriels
es_es: Tutoriales
tr_tr: Küçük yardımlar

source: Le produit a été crée.
tr_tr: Ürün oluşturuldu.

source: Le produit a été mis à jour.
tr_tr: Ürün güncellendi.

source: Impossible de localiser le produit avec l'UGS %s.
tr_tr: SKU %s ile ürün bulunamıyor.

source: Bienvenue sur NexoPOS
tr_tr: LivaPOS' a Hoşgeldiniz

source: Cette fonctionnalité a été désactivée.
tr_tr: Bu özellik devre dışı bırakılmıştır.

source: Cette fonctionnalité a été désactivée
tr_tr: Bu özellik devre dışı bırakılmıştır

source: Inconnu
tr_tr: bilinmeyen

source: Non Défini
tr_tr: Belirtilmemiş

source: Total
tr_tr: Toplam

source: Produit requis
tr_tr: Gerekli Ürünler

source: Catégories requises
tr_tr: Gerekli Kategoriler

source: Caissier récompensé
tr_tr: Ödül alan Kasiyer

source: Permet de restreindre l'utilisation du coupon à un nombre déterminé de fois.
tr_tr: Kuponun kullanımını belirli bir süre için kısıtlamanıza izin verir.

source: Id
tr_tr: Kimlik

source: Vous n'avez pas accès à cette fonctionnalité.
tr_tr: Bu özelliğe erişiminiz yok.

source: Email
tr_tr: E-posta

source: Avatar
tr_tr: Küçük resim

source: Nom de la compagnie
tr_tr: Şirket Adı

source: Prix de vente(*)
tr_tr: Perakende fiyatı (*)

source: Défectueux
tr_tr: Kusurlu

source: Type de taxe
tr_tr: Vergi türü

source: Activer les alertes pour le stock faible
tr_tr: Düşük stok için uyarıları etkinleştir

source: Seuil pour alerte
tr_tr: Uyarı eşiği

source: Action en cas d'expiration
tr_tr: Son kullanma tarihi

source: Le prix promotionnel est un prix de vente spécial applicable à un produit durant une période spécifique.
tr_tr: Promosyon fiyatı, belirli bir süre boyunca bir üründe geçerli olan özel bir satış fiyatıdır.

source: Il s'agit ici de la quantité initiale qui sera considérée comme quantité d'approvisionnement.
tr_tr: Bu ürün miktarı belirlemedeki ilk miktardır.

source: Permet de définir si la taxe est incluse ou excluse.
tr_tr: Verginin dahil edilip edilmediğini veya hariç tutulacağını tanımlamanıza izin verir.

source: Permet d'activer l'alerte lorsque le stock du produit atteint le seuil définit.
tr_tr: Ürün stoğu tanımlanan eşiğe ulaştığında uyarıyı etkinleştirin.
