Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo/language/*.po
Languages: es_es, tr_tr

source: Le remboursement ne peut être fait que pour des commandes ayant reçu un paiement.
es_es: El reembolso sólo puede realizarse por órdenes que hayan recibido un pago.
tr_tr: Geri ödeme sadece ödeme almış siparişler için yapılabilir.

source: <h4 class="text-center">Bienvenue sur NexoPOS</h4>
es_es: <h4 class="text-center">Bienvenido a NexoPOS</h4>
tr_tr: <h4 class="text-center"> LivaPOS'a Hoşgeldiniz</h4>

source: Merci d'avoir choisi d'utiliser <strong>NexoPOS</strong> pour votre gérer votre boutique.
es_es: Gracias por elegir a utilizar <strong>NexoPOS</strong> para la gestión de su tienda.
tr_tr: İşyerinizi yönetmede <strong>LivaPos</strong> kullandığınız için teşekkür ederiz.

source: C'est la première fois que <strong>NexoPOS</strong> est exécuté. Souhaitez-vous créer un exemple de boutique en activité, pour tester toutes les fonctionnalités ?<br><br><em>En appuyant sur "Annuler", Vous pourrez toujours activer cette option depuis les réglages.</em>
es_es: Es la primera vez que se ejecuta <strong>NexoPOS</strong> . ¿Quieres crear un ejemplo de actividad de la tienda, para probar todas las funciones?<br><br><em>Pulsando el botón "Cancelar", siempre pueden activar esta opción desde la configuración.</em>
tr_tr: Bu <strong>LivaPOS</strong> un ilk çalışması .Bütün gereçlerin çalışmasını görmek için aktif örnek bir işyeri veya test yapmak ister misiniz? <br><br> <em> "İptal"e basarsanız Her zaman bu seçeneği ayarlardan açabilirsiniz.</em>

source: <h4 class="text-center">Comment ça marche ?</h4>
es_es: <h4 class="text-center">¿Cómo funciona?</h4>
tr_tr: <h4 class="text-center"> Nasıl Çalışır </h4>

source: Le paiement a été enregistrée
es_es: El pago se registró
tr_tr: Ödeme kaydedildi

source: Chiffre d'affaire ces 7 dernières jours
es_es: Turnover these last 7 days
tr_tr: Son 7 gün içindeki Ciro

source: Ajouter une collection
es_es: Add a collection
tr_tr: Koleksiyon Ekle

source: Effectuer une commande
es_es: Place an Order

source: Chiffre d'affaire
es_es: Turnover

source: Dimanche
es_es: Domingo
tr_tr: Pazar

source: Lundi
es_es: Lunes
tr_tr: Pazartesi

source: Mardi
es_es: Martes
tr_tr: Salı

source: Mercredi
es_es: Miercoles
tr_tr: Çarşamba

source: Jeudi
es_es: Jueves
tr_tr: Perşembe

source: Vendredi
es_es: Viernes
tr_tr: Cuma

source: Samedi
es_es: Sabado
tr_tr: Cumartesi

source: Ventes réalisées du %s au %s
es_es: Ventas %s to %s
tr_tr: %s%sBu satışlardan elde edilen

source: Chargement...
es_es: Cargando...
tr_tr: Yükleniyor...

source: Une erreur s'est produite durant la récupération des données
es_es: Se ha producido un error durante la recuperación de datos

source: Ventes réalisées ce mois
es_es: Ventas del Mes
tr_tr: Bu Ay Yapılan Satışlar

source: Ventes générales
es_es: Ventas Generales
tr_tr: Genel Satış

source: Chiffre d'affaire réalisé ce mois
es_es: Volumen de negocios este mes
tr_tr: Bu Ay Yapılan Ciro

source: Chiffre d'affaire général
es_es: Volumen de negocios general
tr_tr: Genel Ciro

source: Variétés des achats
es_es: Tipo de Pedidos

source: Meilleurs articles
es_es: Mejores productos

source: Meilleurs produits ces 7 derniers jours
es_es: Mejor producto en 7 dias
tr_tr: Son 7 günün en iyi ürünleri

source: Stock restant (%)
es_es: Inventario (%)
tr_tr: Stokta Kalan (%)

source: Stock défectueux (%)
es_es: Acciones defectuosas (%)
tr_tr: Arızalı Stok (%)

source: Ventes ces 7 dernières jours
es_es: Ventas durante 7 días
tr_tr: Son 7 Gündeki Satış

source: Votre licence a expiré. Veuillez contacter l'administrateur pour renouveller votre license.
es_es: Su licencia ha expirado. Póngase en contacto con el administrador para renovar su licencia.
tr_tr: Kişisel lisans süresi doldu. Lisansınızı yenilemek için yöneticisine başvurun.

source: La licence que vous avez spécifiée est invalide. La précédente licence a été restaurée. Veuillez contacter l'administrateur pour corriger le problème.
es_es: La licencia que ha especificado no es válida. Se restauró la licencia anterior. Póngase en contacto con el administrador para corregir el problema.
tr_tr: Belirttiğiniz lisans geçersiz. Önceki lisans geri yüklendi. Sorunu düzeltmek için lütfen yöneticiyle iletişime geçin.

source: Impossible d'établir une connexion fiable vers le serveur. Verifiez votre connexion internet. <br>Vous devez vous connecter pour valider l'authenticité de cette licence.
es_es: No se puede establecer una conexión fiable con el servidor. Comprueba tu conexión a Internet. <br> Debe iniciar sesión para validar la autenticidad de la licencia.
tr_tr: Sunucuya güvenilir bir bağlantı kurulamıyor. İnternet bağlantınızı kontrol edin. <br> Bu lisansın orijinalliğini doğrulamak için giriş yapmalısınız

source: Votre licence à été activée. Merci d'avoir renouvellé votre abonnement.
es_es: Su licencia activada en verano. Gracias por renovar su suscripción.
tr_tr: Lisansınız aktif edildi. Teşekkürler aboneliğinizi yeniledik.

source: Cette licence n'est plus valide. Veuillez fournir une licence valide.
es_es: Esta licencia ya no es válida. Proporcione una licencia válida.

source: Les commandes suivantes ont été supprimées automatiquement pour expiration : %s Les produits ont été restauré dans la boutique.
es_es: El siguiente pedido se ha eliminado automáticamente durante la caducidad: los productos%s se han restaurado en la tienda.

source: Suppression automatique des commandes devis
es_es: Eliminación automática de las órdenes de cotización.

source: Vous ne pouvez pas supprimer cet élément, car il est en cours d'utilisation.
es_es: No puede eliminar este elemento porque está en uso.

source: Vous n'avez pas l'autorisation nécessaire pour effectuer cette action.
es_es: No tiene permiso para realizar esta acción.

source: Vous devez définir un compte client par défaut, avant d'effectuer une vente.
es_es: Debe definir una cuenta de cliente de forma predeterminada, antes de realizar una venta.

source: Vous ne pouvez pas modifier une commande complète ou ayant reçu une avance. Pour les commandes ayant reçu une avance, vous pouvez les compléter pour terminer le paiement.
es_es: No puede cambiar un pedido completo ni recibir un anticipo. Para los pedidos que recibieron un anticipo, puede completarlos.

source: Cette commande est introuvable
es_es: Esta orden no se puede encontrar

source: La commande à été correctement été complétée
es_es: El pedido se realizó con éxito

source: Complète
es_es: Completo
tr_tr: Tamamlanmış

source: Incomplète
es_es: Incompleto
tr_tr: Tamamlanmamış

source: Devis
es_es: Cotización
tr_tr: Ödeme yapılmadı henüz

source: Désactivée
es_es: Deshabilitado
tr_tr: Kapalı

source: Remise à prix fixe
es_es: Descuento Fijo

source: Remise au pourcentage
es_es: Porcentaje Descuento

source: Paiement en espèces
es_es: Pago Efectivo
tr_tr: Nakit Ödeme

source: Chèque
es_es: Cheque
tr_tr: Çek

source: Transfert Bancaire
es_es: Bank Transfer

source: Ce type de commande ne peut pas être imprimé.
es_es: Este pedido no se puede imprimir

source: Web
es_es: Website

source: Solde d'ouverture
es_es: Abrir Balance
tr_tr: Açılış dengesi

source: Solde de fermeture
es_es: Cerrar Balance

source: Créer des caisses
es_es: Create registers

source: Modifier des caisses
es_es: Edit registers

source: Supprimer des caisses
es_es: Delete registers
tr_tr: Kasa sil

source: Peut consulter les caisses
es_es: Puede abrir registradora
tr_tr: Kasaya sor

source: Donne accès à la création des caisses enregistreuses.
es_es: Proporciona acceso a la creación de registros.

source: Donne accès à la modification des caisses enregistreuses.
es_es: Proporciona acceso a la edición de registros.

source: Donne accès à la suppressions des caisses enregistreuses.
es_es: Proporciona acceso a eliminar registros.

source: Donne accès à la liste des caisses enregistreuses.
es_es: Proporciona acceso a la lista de registros.

source: Ouvert
es_es: Abierto

source: Fermé
es_es: Cerrado
tr_tr: Kapat

source: Verrouillé
es_es: Verrouilléloqueado
tr_tr: Kilitlendi

source: Permet de gérer la vente des articles, la gestion des clients.
es_es: Can manage item sales, managing customers.

source: Permet de gérer la vente des articles, la gestion des clients, la modification des réglages et accède aux rapports.
es_es: allow managing item, customers, settings and reports access.

source: Privilège pour testeur
es_es: Tester Privilege

source: Effectue toutes tâches d'ajout et de modification. Ne peux pas supprimer du contenu.
es_es: Continúe toda la tarea de agregar o editar. No se puede eliminar el contenido.

source: La caisse demandée est introuvable.
es_es: No se ha encontrado el registro solicitado.

source: La caisse doit être ouverte, avant de procéder à la vente.
es_es: Registrarse necesita estar abierto, antes de proceder a la venta.

source: Statut de la caisse inconnu.
es_es: Registro de estado desconocido.

source: Cette caisse a été expressément vérrouillée. Elle ne peut pas être ouverte. Contactez l'administrateur pour en savoir plus.
es_es: Este registro se ha bloqueado. No se puede abrir. Póngase en contacto con el administrador para obtener más detalles.

source: La caisse est en cours d'utilisation. Si le problème persiste, contactez l'administrateur
es_es: El registro está en uso. Si el problema persiste, póngase en contacto con el administrador

source: La caisse a été correctement fermée
es_es: El registro ha sido cerrado

source: Reçu par défaut
es_es: Ticket por defecto

source: Reçu personnalisé
es_es: Diseñar Ticket
tr_tr: Kişiselleştirilmiş makbuz

source: Boutique introuvable
es_es: Tienda no Encontrada
tr_tr: İşyeri bulundu

source: Création des boutiques
es_es: Crear Tienda

source: Suppression des boutiques
es_es: Eliminar Tienda

source: Modification des boutiques
es_es: Editar Tiendas

source: Servir dans une boutique
es_es: Servir en una tienda

source: Cet utilisateur pourra créer des boutiques
es_es: Este usuario puede crear una tienda

source: Cet utilisateur pourra supprimer des boutiques
es_es: Este usuario puede eliminar tienda

source: Cet utilisateur pourra modifier des boutiques
es_es: Este usuario puede modificar la tienda

source: Cet utilisateur pourra servir dans une boutique
es_es: Este usuario puede ser utilizado en una tienda

source: Cette fonctionnalité est désactivée.
es_es: Esta función está deshabilitada.
tr_tr: Bu özellik devre dışıdır.

source: Article Physique
es_es: Producto
tr_tr: Sayılamaz ürün

source: Article Numérique
es_es: Servicio
tr_tr: Sayılabilir ürün

source: En vente
es_es: En Venta
tr_tr: Satışta

source: Cette fonctionnalité à été exprèssement désactivée.
es_es: Esta función estaba específicamente desactivada.

source: Remboursé
es_es: Reembolso

source: Par défaut
es_es: Por Defecto
tr_tr: Varsayılanlar

source: Partiellement Remboursé
es_es: Reintegrado parcialmente

source: Carte de crédit
es_es: Tarjeta Credito
tr_tr: Kredi Kartı

source: Paiement multiple
es_es: Pago Multiple

source: Donne les droits pour créer des coupons
es_es: Dar permiso para crear cupones

source: Création des coupon
es_es: Crear Cupon

source: Donne les droits pour modifier des coupons
es_es: Dar los derechos para cambiar cupones

source: Modifier les coupons
es_es: Editar Cupones

source: Donne les droits pour supprimer des coupons
es_es: Dar los derechos para eliminar cupones

source: Suppressions des coupons
es_es: Eliminar Cupones

source: Gestion du stock
es_es: Gestión de stocks

source: Confère la capacité à ajouter une entrée dans le stock
es_es: Da la posibilidad de añadir una entrada a la población

source: Modification du stock
es_es: Cambio del stock

source: Confère la capacité à modifier une entrée dans le stock
es_es: Confiere la capacidad de cambiar una entrada en el stock

source: Confère la capacité à supprimer une entrée dans le stock
es_es: Confiere la capacidad de borrar una entrada en el stock

source: Vous ne pouvez pas supprimer cette entrée, car le stock disponible ne le permet pas.
es_es: No se puede eliminar esta entrada, porque el inventario no lo permite.

source: Réduction
es_es: Rebaja

source: Importé
es_es: Importado
tr_tr: Al

source: Vous ne pouvez pas accéder à cette boutique, car elle est fermée.
es_es: No se puede acceder a esta tienda porque está cerrada.

source: Vous avez déjà ouvert une caisse. Veuillez fermer cette caisse avant d'ouvrir une nouvelle
es_es: Ya has abierto una caja. Por favor cierre esta casilla antes de abrir un nuevo
tr_tr: Zaten bir sandığını açtın. Lütfen bu kutuyu açmadan önce yeni bir

source: Les compteurs des coupons ont été remis à zéro pour le client selectionné.
es_es: Los contadores de cupones se han restablecido para el cliente seleccionado.
tr_tr: Seçilen müşteri için kupon sayaçları sıfırlandı.

source: Gestion & Création des livraisons
es_es: Gestión de Entrega

source: Gestion & Création des produits
es_es: Gestión y Creación Productos

source: Gestion & Création des categories
es_es: Gestión y Creación Categorias

source: Sans Nom
es_es: Sin nombre
tr_tr: Isimsiz

source: Remise
es_es: Descuento

source: Panier
es_es: Carrito
tr_tr: Sepet

source: Produits
es_es: Productos

source: Veuillez choisir un client
es_es: Validar un cliente

source: Sélectionner un client
es_es: Selecciona Cliente
tr_tr: Müşteri Seç

source: Article
es_es: Productos
tr_tr: Ürün

source: Prix Total
es_es: Precio Total

source: Veuillez ajouter un produit...
es_es: Add Producto
tr_tr: bir ürün ekleyiniz ...

source: Nombre de produits
es_es: Número de productos

source: Net hors taxe
es_es: Neto excluido IVA

source: TVA (%s%%)
es_es: IVA (%s %%):

source: HT
es_es: sin IVA

source: S.Total
es_es: Subtotal

source: à payer
es_es: a pagar

source: Codebarre, UGS, nom du produit ou de la catégorie...
es_es: Código de barras, SKU, nombre del producto o categoría ...

source: Calculatrice
es_es: Calculadora
tr_tr: Hesap makinesi

source: Déconnexion
es_es: Salir
tr_tr: Oturumu

source: Filtrer les catégories
es_es: Filtar Categorias
tr_tr: Kategori Filtrele

source: Masquer les options
es_es: Ocultar opciones
tr_tr: Seçenekleri gizle

source: Défininr "0" comme quantité, retirera le produit du panier. Voulez-vous continuer ?
es_es: Definir "0" como cantidad, retire el producto del carrito. ¿Quieres continuar?ove the product from the cart. Do you want to continue?
tr_tr: Sıfırı "0 " ı miktar olarak ayarlamak ürünü sepetten çıkaracaktır . Devam etmek istiyor musunuz?

source: Stock épuisé
es_es: Fuera de Stock
tr_tr: Stok tükenti

source: Impossible d'ajouter ce produit, car son stock est épuisé.
es_es: No se puede agregar al carro ya que está agotado !.
tr_tr: Stokları tükendiğinden bu ürün eklenemiyor.

source: Impossible d'ajouter l'article
es_es: No se puede agregar el elemento al carro de la compra.

source: Impossible de récupérer l'article, ce dernier est introuvable, indisponible ou le code envoyé est incorrecte.
es_es: No se puede recuperar el artículo, no se encuentra, el código enviado no está disponible o es incorrecto.

source: Impossible d'ajouter le produit
es_es: No se puede Agregar el producto
tr_tr: Ürün eklenemiyor

source: Ce produit groupé n'est composé d'aucun produit. Veuillez ajouter un produit et essayez à nouveau.
es_es: Este producto agrupado no está compuesto por ningún producto. Por favor, añada un producto e inténtelo de nuevo.
tr_tr: Bu gruplandırılmış ürün herhangi bir üründe yapılmadı. Lütfen bir ürün ekleyin ve yeniden deneyin.

source: Définir la quantité à ajouter
es_es: Establezca la cantidad que desea agregar

source: Ajouter une note à la commande
es_es: Añadir una nota al pedido
tr_tr: Siparişe bir not ekle

source: Note de la commande
es_es: Nota Pedido

source: Cette note sera rattachée à la commande en cours.
es_es: Esta nota se adjuntará al pedido actual.

source: Souhaitez-vous annuler la réduction de groupe ?
es_es: ¿Desea desactivar el descuento de grupo?

source: Souhaitez-vous annuler cette remise ?
es_es: ¿Realmente le gusta cancelar este descuento?

source: Souhaitez-vous annuler cette ristourne ?
es_es: ¿Desea cancelar este reembolso?

source: Appliquer une remise
es_es: Aplicar descuento
tr_tr: İndirim uygula

source: Définir le montant ou le pourcentage ici...
es_es: Defina la cantidad o el porcentaje aquí ...

source: Espèces
es_es: Efectivo
tr_tr: Nakit

source: Retour arrière
es_es: Volver
tr_tr: Geri tuşu

source: Vider
es_es: Vaciar
tr_tr: Boşalt

source: : <span class="label label-primary">au pourcentage</span>
es_es: : <span class = "label label-primary"> porcentaje </span>
tr_tr: : <span class="label label-primary">yüzdesi</span>

source: : <span class="label label-info">à prix fixe</span>
es_es: : <span class = "label label-info"> precio fijo </span>
tr_tr: : <span class="label label-info">Sabit fiyat</span>

source: Modifier l'article :
es_es: Editar Producto
tr_tr: Makaleyi düzenle:

source: Définir un prix de vente
es_es: Precio Venta

source: Seuil :
es_es: Límite:

source: Produit introuvable
es_es: Producto no encontrado

source: Le nouveau prix ne peut pas être inférieur au prix minimal (seuil)
es_es: El nuevo precio no puede ser inferior al precio mínimo (umbral).

source: La remise fixe ne peut pas excéder la valeur actuelle du panier. Le montant de la remise à été réduite à la valeur du panier.
es_es: El descuento fijo no puede exceder el valor actual del carro. El importe del descuento se redujo al valor actual del carro.

source: Ristourne :
es_es: Reembolso:
tr_tr: İndirim:

source: Remise de groupe :
es_es: Descuento Grupo :
tr_tr: Grup indirimi:

source: Souhaitez-vous annuler cette commande ?
es_es: Would you like to cancel this order?

source: La carte de crédit doit d'abord être facturée avant de valider la commande.
es_es: La tarjeta de crédito debe cargarse antes de confirmar el pedido.

source: Une erreur s'est produite durant la récupération des groupes des clients
es_es: Se ha producido un error durante la recuperación de los datos de los grupos de clientes

source: Vous ne pouvez pas procéder à une vente, car aucun article n'est disponible pour la vente.
es_es: No puede continuar con una venta, porque no hay ningún artículo disponible para la venta.

source: Une erreur s'est produite durant la récupération des produits
es_es: Se produjo un error durante la recuperación de datos.

source: Vous devez définir un pourcentage ou une somme.
es_es: Se establece un porcentaje o una cantidad.

source: Le processus de commande a commencé. Si vous continuez, vous perdrez toutes les informations non enregistrées
es_es: Se inició el proceso de pedido. Si continúa, perderá toda la información no guardada

source: Choisir un client
es_es: Selecciona un cliente

source: Rechercher
es_es: Buscar
tr_tr: Arama

source: Codebarre ou UGS...
es_es: Barcodes or SKU...

source: Remise :
es_es: Descuento
tr_tr: Ödeme :

source: Veuillez définir le montant initiale de la caisse
es_es: Establecer saldo inicial de salida
tr_tr: Lütfen nakitin başlangıç tutarını belirleyin

source: Avant de continuer, vous devez définir un montant.
es_es: Antes de continuar, debe establecer una cantidad ..

source: Le montant spécifié est incorrecte. Veuillez spécifier une valeur supérieure ou égale à "0".
es_es: La cantidad especificada es incorrecta. Especifique un valor mayor o igual a "0".

source: Toutes les autres informations comme la "date de naissance" pourront être remplis ultérieurement.
es_es: Cualquier otra información como "fecha de nacimiento" se puede llenar más tarde.

source: Nom du client
es_es: Nombre Cliente

source: Name
es_es: Nombre

source: Prénom du client
es_es: Nombe Cliente

source: Email du client
es_es: Email Cliente
tr_tr: Müşteri e-posta

source: Téléphone du client
es_es: Telefono Cliente

source: Groupe du client
es_es: Grupo Clientes

source: Vous devez définir le nom du client
es_es: Debe proporcionar un nombre para el nuevo cliente

source: Vous devez choisir un groupe pour le client
es_es: Debe asignar al cliente a un grupo

source: Une erreur s'est produite durant la récupération des clients
es_es: Se ha producido un error durante la recuperación de datos
tr_tr: Müşteri kurtarma işlemi sırasında bir hata oluştu

source: Impossible d'ajouter ce produit. La quantité restante du produit n'est pas suffisante.
es_es: No se puede agregar este producto. La cantidad restante del producto no es suficiente.

source: Impossible de récupérer les données. L'article recherché est introuvable.
es_es: No se pueden recuperar los datos. El elemento que busca no se encuentra.

source: Impossible de continuer
es_es: Incapaz de proceder.

source: Vous ne pouvez pas valider une commande sans article. Veuillez ajouter au moins un article.
es_es: No se puede validar un pedido sin elemento. Agregue al menos un elemento.

source: Valider & Payer
es_es: Confirmar y pagar

source: Paiement Comptant :
es_es: Efectivo Pagado:
tr_tr: Nakit Ödeme :

source: Veuillez spécifier la somme perçue...
es_es: Especifique la cantidad recaudada

source: Somme a rembourser
es_es: Para ser reembolsado / facturado

source: Créance
es_es: Cuentas por cobrar
tr_tr: Borç

source: Veuillez définir le montant perçu
es_es: Por favor, defina la cantidad recaudada.

source: Transfert Bancaire :
es_es: Bank Transfer :
tr_tr: Banka Transferi:

source: Un paiement par transfert bancaire paie entièrement la commande. Assurez-vous que transfert banciare est émis pour le compte de votre point de vente à l'occassion de la présente vente.
es_es: A bank transfer payment fully pays the order. Make sure that the bank transfer is issued on behalf of your point of sale on the occasion of the current sale.

source: Paiement par Stripe :
es_es: Stripe Payment :

source: Activer le paiement avec Stripe. Le paiement sera intégrale. La carte de crédit sera facturée. Si l'opération de paiement réussie, la commande sera validée et enregistrée.
es_es: Active el pago con Stripe. El pago estará lleno. La tarjeta se cargará en primer lugar. Si la transacción de pago tiene éxito, la orden será validada y registrada.

source: Pour tester stripe, vous pouvez utiliser des numéros de carte de crédit factices. Par exemple vous pouvez utiliser : <strong>4242 4242 4242 4242</strong>.<br>Retrouvez toutes les listes des cartes utilisables pour tester sur <a href="%s">Stripe</a>.
es_es: Para probar la raya, puede utilizar números de tarjeta de crédito falsos. Por ejemplo, puede utilizar: <strong> 4242 4242 4242 4242 </strong>. Encuentre todas las listas de las tarjetas para probar en <a href="%s"> Stripe </a>.

source: Assurez-vous de respecter le <a href="%s" target="_blank">minimum en terme de tarification</a> selon les dévises.
es_es: Asegúrese de respetar el <a href="%s" target="_blank"> mínimo en términos de precios </a> según su voluntad.

source: Facturer la carte de crédit Stripe
es_es: Tarjeta de crédito Stripe

source: Ferme dans # seconde(s)
es_es: cerrar en # segundo (s)
tr_tr: # Saniye içinde Çiftlik

source: Créer un compte
es_es: Crear una cuenta
tr_tr: Bir hesap oluştur

source: Panier Vide
es_es: Carro vacio
tr_tr: Boş Sepet

source: Accueil
es_es: Casa
tr_tr: Ev

source: Confirmer votre action
es_es: Confirma tu acción
tr_tr: İşleminizi onaylayın

source: Choisir la quantité
es_es: Elija la cantidad
tr_tr: Miktar seçin

source: Veuillez choisir l'unité de vente
es_es: Por favor, elija la unidad de ventas
tr_tr: Lütfen satış birimini seçiniz

source: Vous êtes sur le point d'annuler la commande. Souhaitez-vous continuer ?
es_es: Está a punto de cancelar el pedido. ¿Desea continuar?
tr_tr: Siparişi iptal etmek üzeresiniz. Devam etmek ister misiniz

source: Gestion & Création des clients
es_es: Gestion y creación Clientes

source: Gestion & Création des commandes
es_es: Gestion y creación de pedidos

source: Ce coupon n'existe pas
es_es: ¡El cupón no existe!

source: Le montant de ce coupon n'est pas valide.
es_es: El importe de este cupón no es válido.
