Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo/language/*.po
Languages: es_es, tr_tr

source: Le coupon existant n'a pas été assigné au client selectionné. Impossible d'utiliser le coupon.
es_es: El cupón existente no se ha asignado al cliente seleccionado. El cupón no se puede utilizar.
tr_tr: Bulunan kupon seçilen müşteriye atanmadı. Kupon kullanılamaz.

source: Ce coupon requiert qu'un ou plusieurs produits du panier appartiennent à une categorie suivante :
es_es: Este cupón requiere que uno o más productos en el carro pertenezcan a las siguientes categorías:

source: Aucune restriction
es_es: Sin restricción

source: Ce coupon a expiré et ne peut pas être utilisé
es_es: Este cupón ha caducado y no puede utilizarse

source: Ce coupon nécessite l'utilisation d'un ou plusieurs produits qui n'existent pas dans le panier.
es_es: Este cupón requiere el uso de uno o más productos que no existen en la cesta.

source: Charger un coupon
es_es: Cargar un cupón

source: Vous ne pouvez pas modifier la valeur d'un coupon.
es_es: No puedes cambiar el valor del cupon

source: Genre
es_es: Estado civil
tr_tr: Tarz

source: Fichier à importer
es_es: Archivo para importar
tr_tr: Dosyaları içe aktar

source: Enregistrer
es_es: Registro
tr_tr: Kaydet

source: Informations de livraison
es_es: Datos envío
tr_tr: Kargo Bilgisi

source: Informations de contact
es_es: Información de contacto

source: Facturation
es_es: Facturación
tr_tr: Fatura

source: Entreprise
es_es: Empresa
tr_tr: Şirket

source: Code Postal
es_es: Código postal
tr_tr: Posta Kodu

source: Erreur inconnue
es_es: Error desconocido
tr_tr: Bilinmeyen hata

source: Commandes Payées
es_es: Pedidos pagados

source: Commandes Remboursées
es_es: Pedidos reembolsados
tr_tr: İade Edilen Siparişler

source: Commandes Impayées
es_es: Órdenes no pagas

source: Commandes Partielles
es_es: Órdenes parciales

source: Toutes les ventes
es_es: Todas las ventas

source: Dernières Ventes : %s à %s
es_es: Últimas ventas:%s a%s
tr_tr: Son Satışlar: %s- %s

source: Statistiques de la semaine : %s à %s
es_es: Estadísticas de la semana:%s a%s

source: Payées
es_es: Pagado

source: Partiellement payées
es_es: Parcialmente pagado

source: Non payées
es_es: No pagado
tr_tr: Ödenmemiş

source: Remboursements
es_es: Reembolsos
tr_tr: iadeler

source: Total Complètes
es_es: Total completo

source: Total Partielles
es_es: Total parcial

source: Totale Impayées
es_es: Total impago

source: Total Remboursement
es_es: Reembolso total
tr_tr: Toplam İade

source: Remises
es_es: Rebajas
tr_tr: Indirimler

source: Caissiers
es_es: Cajeros
tr_tr: Kasiyer

source: Dépenses
es_es: Gastos
tr_tr: Giderler

source: Souhaitez-vous tout supprimer ?
es_es: ¿Quieres borrar todo?
tr_tr: Her şeyi silmek istiyor musun?

source: Vous êtes sur le point de supprimer toutes vos notifications. Cette action est irreversible. Souhaitez-vous continuer ?
es_es: Está a punto de eliminar todas sus notificaciones. Esta acción es irreversible. ¿Te gustaría continuar?
tr_tr: Tüm bildirimleri silmek üzeresiniz. Bu eylem geri döndürülemez. Devam etmek ister misiniz?

source: Quantite
es_es: Cantidad
tr_tr: Miktar

source: Revenir en arrière
es_es: Volver atrás
tr_tr: Geri Dön

source: Ce rapport à été envoyée depuis l'installation %s
es_es: Este informe se ha enviado desde la instalación %s
tr_tr: Bu rapor %s yüklemesinden gönderildi

source: Complètes
es_es: Pagado
tr_tr: Tam ödeme

source: Sans Paiement
es_es: Sin pago
tr_tr: Ödeme olmadan

source: Total avec TVA
es_es: Total con IVA
tr_tr: KDV dahil toplam

source: Total sans TVA
es_es: Total sin IVA
tr_tr: KDV hariç toplam

source: Commande
es_es: Pedido

source: Détails de la commande
es_es: Detalle pedidos
tr_tr: Sipariş ayrıntıları

source: Boite Postale
es_es: P.O Box

source: Imprimantes initialisée correctement
es_es: Impresoras inicializadas correctamente
tr_tr: Yazıcılar düzgün başlatıldı

source: Pour effectuer un remboursement, vous devez spécifier une valeur manuelle valide
es_es: Para realizar un reembolso, debe especificar un valor manual válido
tr_tr: Geri ödeme yapmak için geçerli bir manuel değer belirtmeniz gerekir

source: Un remboursement manuel sera effectué. Veuillez donner une explication à ce remboursement.
es_es: Se realizará un reembolso manual. Por favor, dé una explicación para este reembolso.
tr_tr: Manuel geri ödeme yapılacaktır. Lütfen bu geri ödeme için bir açıklama yapın.

source: Un remboursement intégral sera effectué. Veuillez donner une explication à ce remboursement.
es_es: Se realizará un reembolso completo. Por favor, dé una explicación para este reembolso.
tr_tr: Tam bir geri ödeme yapılacaktır. Lütfen bu geri ödeme için bir açıklama yapın.

source: Souhaitez-vous effectuer le paiement ? Une nouvelle entrée sera ajoutée à la liste des paiements de cette commande. Cette action est irreversible.
es_es: ¿Desea realizar el pago? Se añadirá una nueva entrada a la lista de pagos de este pedido. Esta acción es irreversible.
tr_tr: Ödemeyi yapmak ister misiniz? Bu sipariş için ödeme listesine yeni bir giriş eklenecektir. Bu eylem geri döndürülemez.

source: Gestion & Création des fournisseurs
es_es: Gestión y Creación de proveedores

source: Vous pouvez dans cette zone choisir un client, créer un client, définir un moyen de paiement, la somme perçu, et la remise expresse.
es_es: Usted puede en esa área elegir un cliente, crear un cliente, definir un medio de pago, la suma percibida y el descuento expreso.

source: Gestion des produits
es_es: Gestión de producto.

source: Cette zone vous permet principalement d'ajouter un produit en utilisant un lecteur de code barre. Vous pouvez également utiliser la liste des produits disponible en cliquant sur "Afficher la liste".
es_es: Esta área principalmente le permite agregar un producto usando un lector de código de barras. También puede utilizar la lista de productos disponibles haciendo clic en "Lista".

source: Vous pouvez rapidement trouver un produit disponible dans votre boutique. Les produits épuisés ne s'affichent pas. Cette section vous permettra également de voir les différents produits qui sont en promotion.
es_es: You can quickly find a product available in your shop. Exhausted products are not displayed. This section will also allow you to see the various products that are discounted.

source: Contenu du panier
es_es: Contenido del carrito

source: Tous les produits ajoutés dans le panier s'affichent ici. Vous pouvez depuis cette section augmenter ou réduire la quantité. Les produits en promotion sont mis en surbrillance.
es_es: Aquí se muestran todos los productos añadidos en la cesta de la compra. Puede aumentar o reducir la cantidad de esta sección. Los productos de promoción están destacados ..

source: Cette section affiche les détails de la commande. Le montant de la commandee, les taxes, la rémise, la somme perçu, et la somme à rembourser.
es_es: Esta sección muestra los detalles del pedido. El monto de los pedidos, impuestos, entrega, el monto percibido y el monto a devolver.

source: Vous avez %s notification(s)
es_es: Tienes %s notificaciónes

source: Tout Supprimer
es_es: Eliminar todo
tr_tr: Tümünü sil

source: Gérer les boutiques
es_es: Gestionar Tiendas

source: Aucune description disponible
es_es: No hay descripción disponible
tr_tr: Açıklama yok

source: +1 Créer une boutique
es_es: Crea Nueva Tienda

source: Effectué le
es_es: Realizado
tr_tr: tarihinde tamamlandı

source: Supprimer
es_es: eliminar
tr_tr: kaldırmak

source: Aucune entrer à afficher
es_es: No hay entradas para mostrar
tr_tr: Gösterilecek giriş yok

source: Supprimer les séléctionnés
es_es: Eliminar el seleccionado
tr_tr: Seçimi sil

source: Confirmez votre action
es_es: Confirma tu acción
tr_tr: Eyleminizi onaylayın

source: Souhaitez-vous supprimer les différents éléments qui sont sélectionnés ?
es_es: ¿Desea eliminar los diferentes elementos que están seleccionados?
tr_tr: Seçilen farklı öğeleri silmek istiyor musunuz?

source: Souhaitez-vous supprimer cette entrée ? Cette action est irreversible.
es_es: ¿Desea eliminar esta entrada? Esta acción es irreversible.
tr_tr: Bu girişi silmek istiyor musunuz? Bu eylem geri döndürülemez.

source: Vous avez la possibilité ici de personnaliser les différentes colonnes prise en charge durant l'importation. Si vous ne souhaitez pas utiliser une colonne, vous pouvez la laisser vide.
es_es: Aquí puede personalizar las distintas columnas soportadas durante la importación. Si no desea utilizar una columna, puede dejarla en blanco.

source: Chaque option de colonne ne peut être utilisé qu'une seule fois.
es_es: Cada opción de columna sólo se puede utilizar una vez.

source: Description du produit
es_es: Descripción producto
tr_tr: Ürün Açıklaması

source: Unite de Gestion de Stock
es_es: SKU
tr_tr: Stok Yönetimi Birimi .

source: Code barre
es_es: Codigo Barras
tr_tr: Barcode

source: Rayon
es_es: Radius

source: Veuillez Choisir une option
es_es: Elige Opción

source: Valeurs Par défaut
es_es: Valores predeterminados
tr_tr: Varsayılana Geri Dön

source: Tous les produits sont disponibles pour la vente par défaut
es_es: Todos los productos están disponibles para la venta por defecto

source: Tous les produits sont "physique" par défaut
es_es: Todos los productos son "naturales" por defecto
tr_tr: Tüm ürünleri "Fiziksel" ürün olarak varsay en başta

source: Tous les produits ont la gestion de stock activé par défaut
es_es: Todos los productos tienen la administración de inventario habilitada por defecto

source: La quantité restante est égale à la quantité disponible par défaut
es_es: El importe restante es igual a la cantidad disponible por defecto

source: Ajouter les fichiers importés au stock actuel.
es_es: Agregar el archivo importado en el stock actual.

source: Ne pas écraser les produits avec le même SKU/Code barre.
es_es: No sobrescribir los productos con el misma SKU/código de barras.

source: Mettre à jour les produits avec le même SKU/Code barre.
es_es: Actualizar los productos con el misma SKU/código de barras.

source: Choisir le fournisseur
es_es: Elegir el proveedor
tr_tr: Tedarikçi seç

source: Envoyer un fichier
es_es: Add or Upload File(s)
tr_tr: Dosya Gönder

source: Veuillez choisir le fichier que vous souhaitez utiliser pour importer massivement les articles.
es_es: Seleccione el archivo que desea utilizar para importar productos de forma masiva.
tr_tr: Lütfen makaleleri toplu olarak içe aktarmak için kullanmak istediğiniz dosyayı seçin.

source: Choisir une option
es_es: Elige una opción

source: Les fichiers CSV peuvent avoir 2 types de séparateurs : "," & ";". Veuillez choisir le type qui sépare les données dans votre fichier CSV.
es_es: Los archivos CSV pueden tener 2 tipos de separadores: "," & ";". Por favor, elija el tipo que separa los datos en su archivo CSV.
tr_tr: CSV dosyalarının iki tür ayırıcısı olabilir: "," & ";". Lütfen CSV dosyanızın verileri ayıran türü seçin.

source: Importer
es_es: Importar

source: Importer des articles par CSV
es_es: Importar artículos por CSV
tr_tr: Olayları İçe Aktar

source: Ce type de fichier n'est pas autorisé.
es_es: Este tipo de archivo no está permitido.

source: Importation Terminée
es_es: Importación completada

source: Collection Importée
es_es: Envíos Importados

source: Categorie Importée
es_es: Categoría Importada

source: Création des éléments
es_es: Creación de elementos
tr_tr: Öğeleri oluşturma

source: Option en cours d'utilisation
es_es: Esta opción ya está en uso:

source: Vous ne pouvez pas choisir cette option car elle est déjà en cours d'utilisation par la colonne :
es_es: No puede elegir esta opción porque ya está en uso por la columna:

source: Champ necessaire absent
es_es: Faltan campos requeridos

source: Vous devez au moins choisir l'option "nom du produit" pour l'un des champs disponible
es_es: Debe elegir al menos la opción "nombre del producto" para uno de los campos disponibles

source: Vous devez au moins choisir l'option "Unité de gestion de stock" pour l'un des champs disponible
es_es: Debe elegir al menos la "unidad de almacenamiento" para uno de los campos disponibles

source: Vous devez assigner cette approvisionnement à un fournisseur. Si aucun fournisseur n'est disponible dans la liste, pensez à en créer.
es_es: Usted tiene que asignar ese suministro a un proveedor. Si no hay proveedores disponibles en la lista, considere la posibilidad de crearlos.
tr_tr: Bu tedariki bir tedarikçiye atamanız gerekir. Listede kullanılabilir satıcı yoksa, bunları oluşturmayı düşünün.

source: L'importation doit être affectée à un approvisionnement.
es_es: La importación debe asignarse a un suministro.
tr_tr: Alma için bir tedarik atanmalıdır.

source: Vous devez au moins choisir l'option "Code barre" pour l'un des champs disponible
es_es: Debe elegir al menos la opción "código de barras" en uno de los campos disponibles

source: Analyse du fichier en cours...
es_es: Escaneo del archivo...

source: Création des collections et catégories...
es_es: Creación de envíos y categorías

source: Code :
es_es: Codigo :
tr_tr: Kod:

source: Details
es_es: Detalles
tr_tr: ayrıntılar

source: Statut
es_es: Estatus
tr_tr: Durum

source: Définir le type de taxe appliqué au produit.
es_es: Definir el tipo de impuesto que se aplica al producto.
tr_tr: Ürüne uygulanan vergi türünü tanımlayın.

source: Code barre unique pour le produit.
es_es: Código de barras único para el producto.
tr_tr: Ürün için benzersiz barkod.

source: Status
es_es: Estado
tr_tr: durum

source: Le produit apparaitra directement sur le point de vente
es_es: El producto aparecerá directamente en el punto de venta
tr_tr: Ürün doğrudan satış noktasında görünecek

source: Désactiver
es_es: Desactivar
tr_tr: Pasifleştir

source: Aucun produit trouvé
es_es: Ningún producto encontrado
tr_tr: Ürün bulunamadı

source: <strong>Pour l'approvisionnement</strong>, La valeur total de chaque ligne est calculée en multipliant la quantité approvisionnée par le prix unitaire (valeur unitaire).
es_es: <strong> Para suministro </strong>, el valor total de cada fila se calcula multiplicando la cantidad suministrada por el precio unitario (valor unitario).
tr_tr: <strong> Tedarik için </strong>, Her bir satırın toplam değeri, birim fiyat tarafından sağlanan miktarın (birim değeri) çarpılmasıyla hesaplanır.

source: Code barre, nom du produit ou sku
es_es: Código de barras, nombre del producto o sku
tr_tr: barkod, ürün adı veya STB

source: Le produit que vous recherchez n'est pas disponible. Veuillez spécifier d'autres termes de recherche.
es_es: El producto que busca no está disponible. Por favor especifique otros términos de búsqueda.
tr_tr: Aradığınız ürün mevcut değil. Lütfen diğer arama terimlerini belirtin.

source: Impossible de soumettre les données
es_es: No puede enviar los datos
tr_tr: Veri gönderilemiyor

source: Ce formulaire contient une ou plusieurs erreurs.
es_es: Este formulario contiene uno o más errores.
tr_tr: Bu form, bir veya daha fazla hata içermektedir.

source: La mise à jour du stock s'est déroulé correctement.
es_es: La actualización del stock se completó correctamente.
tr_tr: Ürün güncellemesi düzgün çalışıyor

source: Veuillez spécifier au moins 3 lettres/chiffres.
es_es: Indique al menos 3 letras o números.

source: Quel produit souhaitez vous approvisionner ?
es_es: ¿Qué producto desea suministrar?
tr_tr: Hangi ürün tedarik etmek istiyorsunuz?

source: Vous devez spécifier une quantité.
es_es: Se debe especificar la cantidad.
tr_tr: Miktar belirtmelisiniz.

source: Vous devez choisir le type de l'opération
es_es: Usted debe elegir el tipo de operación
tr_tr: Sen işlem türünü seçmelisiniz

source: Vous devez choisir un fournisseur
es_es: Debe seleccionar un proveedor
tr_tr: Bir tedarikçi seçmelisiniz

source: Fournissez des détails à cette opération
es_es: Proporcionar los detalles de esta operación
tr_tr: Bu operasyonda ayrıntıları tanımlayın

source: Valider l'opération
es_es: Validar la operación

source: Aucune historique pour ce produit
es_es: No historia por este producto
tr_tr: Bu ürünün geçmişi yok

source: Quantité restante
es_es: Permanecido Cantidad
tr_tr: Kalan miktar

source: Plus de détails
es_es: Más información
tr_tr: Daha fazla detay

source: Ce nom sera utilisé pour créer un nouvel arrivage.
es_es: Este nombre se usará para crear un nuevo envío.
tr_tr: Bu ad, yeni bir sevkiyat oluşturmak için kullanılacaktır.

source: Les produits enregistrés seront assigné à ce nouvel arrivage.
es_es: Los productos registrados serán asignados a este nuevo embarque.
tr_tr: Kayıtlı ürünler bu yeni sevkıyata atanacak.

source: Prix total
es_es: Precio total
tr_tr: toplam tutar

source: L'arrivage recherché est introuvable. Pour créer un nouvel arrivage, cliquez sur "Créer".
es_es: No se encontró el envío solicitado. Para crear un nuevo envío, haga clic en "crear".
tr_tr: İstenen sevk irsaliyesi bulunamadı. Yeni bir sevkiyat oluşturmak için "Oluştur" ı tıklatın.

source: Souhaitez-vous valider l'opération ?
es_es: ¿Quieres validar la operación?
tr_tr: İşlemi onaylıyor musunuz?

source: Suppression
es_es: Eliminación
tr_tr: Kaldırılıyor

source: Impossible d'effectuer l'opération, le stock final après l'opération sera négatif.
es_es: No puede realizar la operación, la acción final después de la operación será negativa.
tr_tr: İşlem gerçekleştirilemiyor, işlem sonrası nihai stok negatif olacak.

source: Unité
es_es: Unidad
tr_tr: Birim

source: Gestion & Création des moyens de paiements
es_es: Gestión y Creación de medios de pago
tr_tr: Yönetim & Ödeme yöntemleri oluşturma

source: L'unité de gestion de stock spécifié est déjà en cours d'utilisation. Veuilez en définir un autre.
es_es: La unidad de gestión de stock especificada ya está en uso. Por favor, defina uno al otro.t unit is already in use. Please define one another.
tr_tr: Belirtilen ürün yönetimi birimi zaten kullanılıyor. Lütfen başka bir tane tanımlayın.

source: Etiquettes des produits : %s &mdash; Nexo POS
es_es: Etiqueta Productos:%s - Nexo POS
tr_tr: Ürün Etiketleri:%s &mdash ;Liva POS

source: Circonscrire les articles
es_es: Circumscribe Items
tr_tr: Yazıları kısıtla

source: Spécifier les identifiants des produits
es_es: Specify item identifiers

source: Revenir à la liste des collections
es_es: Volver a la lista de colecciones
tr_tr: Koleksiyon listesine geri gön

source: Désactiver le cache
es_es: Deshabilitar Cache
tr_tr: Önbelleği İptal Et

source: Etiquettes des produits
es_es: Etiquetas producto

source: Nom : %s
es_es: Apellido: %s
tr_tr: Adı:%s

source: <strong>Prix de vente</strong> : %s
es_es: <strong>Precio Venta</strong> : %s
tr_tr: <strong>Fiyatı:</strong> %s

source: <strong>Collection</strong> : %s
es_es: <strong>Colección </strong>: %s
tr_tr: <strong>Koleksiyon:</strong>%s

source: <strong>Code Barre</strong> : %s
es_es: <strong>Codigo Barras</strong> : %s
tr_tr: <strong>Barkod:</strong>%s

source: Aucun produit disponible
es_es: No hay ningún artículo disponible
tr_tr: Mevcut bir ürün yok

source: Intitulé
es_es: Título

source: Coût
es_es: Coste
tr_tr: Ücret

source: Liens
es_es: Enlaces
tr_tr: Bağlantılar

source: Open the invoice
es_es: Abrir la factura
tr_tr: Faturayı açın

source: Solde du compte
es_es: Saldo de fondos
tr_tr: Hesap Bakiyesi

source: Order ID : %s &mdash; Nexo Shop Receipt
es_es: Pedido ID : %s - Nexo Shop Receipt
tr_tr: Sipariş No:%s - LivaPos İşyeri Makbuzu

source: Remise automatique
es_es: Descuento Automatico
tr_tr: Otomatik indirim

source: Remise expresse
es_es: Actu. Epress
tr_tr: Hızlı Teslimat

source: Remise (%s%%)
es_es: Descuento (%s %%)
tr_tr: İndirim (%s %%)

source: Remise de groupe
es_es: Descuento Grupo
tr_tr: Grup indirimi

source: Net Hors Taxe
es_es: Neto sin impuesto
tr_tr: Vergisiz net olarak

source: TTC
es_es: Impuesto incluido
tr_tr: Herhangi bir vergi dahil

source: Net à Payer
es_es: Total
tr_tr: Net Ödeme

source: Type de paiement inconnu
es_es: Tipo de pago no definido
tr_tr: Bilinmeyen ödeme tipi

source: Somme Total Perçue
es_es: Cantidad total recibida
tr_tr: Alınan Toplam Miktar

source: Monnaie :
es_es: Resto :
tr_tr: Para :

source: &Agrave; percevoir :
es_es: Cambio
tr_tr: algıla bakkk:

source: Revenir à la liste des commandes
es_es: Volver a la lista de pedidos
tr_tr: Sipariş listesine geri dön

source: Une erreur s'est produite durant l'affichage de ce reçu. La commande concernée semble ne pas être valide ou ne dispose d'aucun produit.
es_es: Se ha producido un error durante la visualización de este recibo. El comando relevante parece no ser válido o no tiene ningún producto.
tr_tr: Bu makbuz görüntülenirken bir hata oluştu. Sipariş geçerli gibi görünmüyor veya başka ürünler.

source: Remise du Groupe
es_es: Descuento de grupo
tr_tr: Grup Iskontosu

source: Remboursement effectuée sans retour de stock
es_es: Devolución realizada sin devolución de stock
tr_tr: Hisse senedi iadesi olmadan yapılan geri ödeme

source: Ticket de caisse
es_es: Ticket Ventas
tr_tr: Satış Makbuzu

source: Remise (%)
es_es: Descuento (%)
tr_tr: İndirim(%)

source: Solde :
es_es: Balance:
tr_tr: Ödenen :

source: Caisses Enregistreuse
es_es: Cajeros
tr_tr: Yazarkasa

source: Vous ne pouvez plus ouvrir de nouvelle caisse enregistreuse, car vous avez déjà ouvert une caisse. Fermez cette caisse et essayez à nouveau
es_es: Ya no puede abrir una nueva caja registradora porque ya ha abierto una caja. Cierre esta casilla e inténtelo de nuevo
tr_tr: Zaten bir kasa açmış çünkü artık yeni bir nakit kayıt açabilirsiniz. Bu kutuyu kapatın ve yeniden deneyin

source: Impossible d'accéder à une caisse en cours d'utilisation. Si le problème persiste, contactez l'administrateur.
es_es: No se puede acceder al registro en uso. Si el problema persiste, póngase en contacto con su administrador
tr_tr: Kullanımda bir yazarkasa mevcut değil . Sorun devam ederse, yöneticisine başvurun.

source: Vous allez être redirigé vers la caisse...
es_es: Usted será redirigido al registradora ..
tr_tr: Ödeme sayfasına yönlendirileceksiniz ...

source: Impossible d'accéder à une caisse verrouillée. Si le problème persiste, contactez l'administrateur.
es_es: No se puede acceder a un registro bloqueado. Si el problema persiste, póngase en contacto con su administrador.
tr_tr: Kilitli kasaya erişilemiyor. Sorun devam ederse, yöneticisine başvurun.

source: Ouverture de la caisse
es_es: Abrir Registradora
tr_tr: Kasa açılıyor

source: %s, vous vous préparez à ouvrir une caisse. Veuillez spécifier le montant initiale de la caisse
es_es: %s, intenta abrir un registro. Especifique el importe inicial del registro
tr_tr: %s, bir kasayı açmaya hazırsınız. Lütfen başlangıçtaki nakit miktarını belirtin

source: Solde d'ouverture de la caisse
es_es: Saldo inicial del registradora

source: Remarques
es_es: Observaciones
tr_tr: Açıklamalar

source: La caisse a été ouverte. Veuillez patientez...
es_es: La registradora está abierta. Por favor espera...
tr_tr: Kasa açıldı. Lütfen bekleyin ...

source: Une erreur s'est produite durant l'ouverture de la caisse.
es_es: Se ha producido un error durante la apertura del registradora.
tr_tr: Yazarkasa açılırken bir hata meydana geldi.

source: Vous ne pouvez pas fermer cette caisse. Si le problème persiste, contactez l'administrateur.
es_es: No puede cerrar este registro. Si el problema persiste, póngase en contacto con su administrador
tr_tr: Kasayı kapatamazsınız. Sorun devam ederse, yöneticisine başvurun.

source: Fermeture de la caisse
es_es: Cierre del registradora
tr_tr: Nakit Kapanış

source: %s, vous vous préparez à fermer une caisse. Veuillez spécifier le montant finale de la caisse
es_es: %s, se está preparando para cerrar un registro. Especifique el importe final del Fondo.
tr_tr: %s,Kasayı kapatmaya hazırlanıyorsunuz . Lütfen son miktarı belirtiniz

source: La caisse a été fermée. Veuillez patientez...
es_es: Se cerró el registro. Por favor espera
tr_tr: Kasa kapatıldı. Lütfen bekleyin ...
