Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo/language/*.po
Languages: es_es, tr_tr

source: Le formulaire contient une ou plusieurs erreurs
es_es: El formulario contiene uno o más errores

source: Le code barre est déjà en cours d'utilisation
es_es: El código de barras ya está en uso
tr_tr: Barkod zaten kullanımda

source: L'approvisionnement a été correctement crée.
es_es: El suministro fue creado correctamente.
tr_tr: Tedarik doğru şekilde oluşturuldu.

source: Aucune modification à enregistrer !
es_es: No hay cambios para ahorrar!
tr_tr: Kaydetmek için bir değişiklik yok!

source: Modification du stock effectuée depuis WooCommerce
es_es: Cambio de inventario de WooCommerce
tr_tr: WooCommerce 'den envanteri değiştirme

source: Vous n'êtes pas autorisée à supprimer l'historique
es_es: No tienes permiso para eliminar el historial
tr_tr: Geçmişi silme izniniz yok

source: Les entrées sélectionnées ont été supprimées
es_es: Las entradas seleccionadas han sido eliminadas
tr_tr: Seçilen girişler kaldırıldı

source: Identifiants incorrectes fournies. Impossible de supprimer les entrées.
es_es: ID incorrectos proporcionados. No se pueden eliminar las entradas.
tr_tr: Yanlış kimlikler sağlandı. Girişleri silemiyorum.

source: La récompense a été enregistrée
es_es: La recompensa fue grabada
tr_tr: Ödül kaydedildi

source: La récompense a été sauvegardée
es_es: La recompensa se ha salvado
tr_tr: Ödül kaydedildi

source: La récompense a été supprimée
es_es: La recompensa se ha eliminado
tr_tr: Ödül kaldırıldı

source: La règle de la récompense a été supprimée
es_es: Se ha eliminado la regla de recompensa
tr_tr: Ödül kuralı kaldırıldı

source: Les éléments selectionnées ont été supprimé
es_es: Los elementos seleccionados se han eliminado
tr_tr: Seçilen öğeler kaldırıldı

source: Impossible de continuer ! Une valeur importante est manquante
es_es: ¡ No puedo seguir! Falta un valor significativo
tr_tr: Devam edemez! Önemli bir değer eksik

source: Commande Web
es_es: Orden web
tr_tr: Web Düzeni

source: Online Order
es_es: Orden en línea
tr_tr: Çevrimiçi Sipariş

source: Le processus de création de clients s'est achevée
es_es: El proceso de creación de clientes ha terminado
tr_tr: Müşteri oluşturma süreci tamamlandı

source: Liste des récompenses
es_es: Lista de recompensas
tr_tr: Ödüllerin listesi

source: Créer une récompense
es_es: Crear una recompensa
tr_tr: Bir ödül oluştur

source: Modifier une récompense
es_es: Cambiar una recompensa
tr_tr: Bir ödül düzenle

source: Catégorie
es_es: Categoria
tr_tr: Kategori

source: Nom de la catégorie
es_es: Nombre Categoria
tr_tr: Kategori Adı

source: Aperçu de la catégorie
es_es: Ver Categorias
tr_tr: Kategoriye Genel Bakış

source: Description de la catégorie
es_es: Descripción Categorias
tr_tr: Kategori açıklaması

source: Catégorie parente
es_es: Categoria pr
tr_tr: Üst kategori

source: Liste des catégories
es_es: Lista Categoria
tr_tr: Kategori listesi

source: Créer une nouvelle catégorie
es_es: Nueva Categoria
tr_tr: Yeni Bir Kategori Oluştur

source: Vente
es_es: Venta
tr_tr: Satış

source: Reçu de caisse
es_es: Recibo de efectivo
tr_tr: Makbuz

source: Facture
es_es: Factura
tr_tr: Fatura

source: Non défini
es_es: Sin especificar
tr_tr: Belirtilmemiş

source: Code
es_es: Código
tr_tr: Kod

source: Client
es_es: Cliente
tr_tr: Müşteri

source: Remise Expresse
es_es: Remesa Express
tr_tr: İndirim Bildirimi

source: Somme perçu
es_es: Suma Recivida
tr_tr: Toplanan Toplam

source: Par
es_es: Por
tr_tr: Tarafından

source: Paiement
es_es: Pagado
tr_tr: Ödeme

source: Etat
es_es: Estado
tr_tr: Durum

source: Titre
es_es: Título
tr_tr: Başlık

source: TVA
es_es: IVA
tr_tr: KDV

source: Date
es_es: Fecha
tr_tr: Tarih

source: Date de modification
es_es: Fecha Modificación
tr_tr: Değiştirilme Tarihi

source: Caisse
es_es: Cobrar
tr_tr: Kasa

source: Options
es_es: Opciones
tr_tr: Seçenekleri

source: Liste des commandes
es_es: Lista Pedidos
tr_tr: Sipariş listesi

source: Payer une commande
es_es: Pagar Pedido
tr_tr: Siparişi Öde

source: Coupons
es_es: Cupones

source: Valeur
es_es: Valor
tr_tr: Değer

source: Date d'expiration
es_es: Fecha de caducidad
tr_tr: Son kullanma tarihi

source: Description
es_es: Descripción
tr_tr: Açıklama

source: Limite d'utilisation
es_es: Límite de uso
tr_tr: Kullanım Limiti

source: Nombre d'utilisation
es_es: Número de usos

source: Liste des coupons
es_es: Lista Cupones
tr_tr: Kuponların listesi

source: Ajouter un coupon
es_es: Add Cupon

source: Type
es_es: Tipo
tr_tr: Tip

source: Valeur / Pourcentage
es_es: Valor / Porcentaje
tr_tr: Değer/ Yüzde

source: Date D'expiration
es_es: Fecha Expiración
tr_tr: Vade sonu

source: Produits ciblés
es_es: Productos dirigidos
tr_tr: Hedeflenen ürünler

source: Catégorie ciblées
es_es: Categoria dirigida
tr_tr: Hedeflenen kategori

source: Caissier Récompensé
es_es: Cajero recompensado
tr_tr: Ödül alan kasiyer

source: Pourcentage
es_es: Porcentaje
tr_tr: Yüzde

source: Montant Fixe
es_es: Cantidad Fija
tr_tr: Sabit Tutar

source: Définissez la valeur du coupon, en pourcentage ou montant fixe.
es_es: Establezca el valor del cupón, en porcentaje o cantidad.

source: Ce champ représente l'identifiant du coupon. Il ne peut être utilisé qu'une seul fois.
es_es: Este campo representa el identificador del cupón. Sólo se puede utilizar una vez.

source: Ce coupon ne s'appliquera au panier que si un des produits sélectionné n'est ajouté au panier.
es_es: Este cupón se aplicará al carrito, si uno de los productos seleccionados se añade a la cesta.

source: Type du coupon : Pourcentage ou Montant Fixe.
es_es: Tipo de cupón: porcentaje o cantidad fija
tr_tr: Yüzde veya sabit bir miktar : kupon yazın.

source: Après un nombre définit d'utilisation, ce coupon ne sera plus valable
es_es: Después del número de uso, este cupón expirará.

source: Montant minimal du panier afin que le coupon ne puisse s'appliquer
es_es: Cantidad mínima del carro para poder aplicar el cupón.o that the coupon can be applied

source: Ce coupon ne s'appliquera au panier que si une produit du panier appartient à une des catégories sélectionnée.
es_es: Este cupón se aplica al carrito si un producto del carro pertenece a una de las categorías seleccionadas.

source: Lorsque les récompenses des caissiers est activée, à chaque utilisation du coupon, le caissier sélectionné recevra des points.
es_es: La recompensa del cajero encendida, después de cada uso del cupón, el cajero seleccionado recibirá puntos.

source: Ce coupon ne sera plus utilisable après cette date.
es_es: Este cupón será más utilizable después de esta fecha.

source: Rapport Journalier : %s
es_es: Informe Diario: %s
tr_tr: Günlük Rapor:%s

source: Bonjour, est attaché à cet email le rapport des ventes journalières pour le jour de %s
es_es: Hola, se adjunta a este correo electrónico el informe de ventas diarias para el día de %s
tr_tr: Merhaba, bu e-postaya %s günlüğüne ilişkin günlük satış raporu eklendi

source: Clients
es_es: Clientes
tr_tr: Müşteriler

source: Nom
es_es: Nombre
tr_tr: Adı

source: Achats effectués
es_es: Compras
tr_tr: Yapılan Alımlar

source: Nbr Commandes (sess courante)
es_es: Nbr Pedidos
tr_tr: Siparişler (mevcut oturum)

source: Téléphone
es_es: Teléfono
tr_tr: Telefon

source: Prénom
es_es: Nombre
tr_tr: Ad

source: Date de naissance
es_es: Fecha Nacimiento
tr_tr: Doğum Tarihi

source: Adresse
es_es: Dirección
tr_tr: Adres

source: Dépense effectué
es_es: Gastos Realizados
tr_tr: Yapılan Harcamalar

source: Total Points
es_es: Total de puntos
tr_tr: Toplam puan

source: Dernière commande
es_es: Ultimo Pedido
tr_tr: Son Sipariş

source: Pays
es_es: Pais
tr_tr: Ülke

source: Ville
es_es: Ciudad
tr_tr: Şehir

source: Code postale
es_es: Código Postal
tr_tr: Posta kodu

source: Continent
es_es: Continente
tr_tr: Kıta

source: Crée
es_es: Creado
tr_tr: Oluştur

source: Modifié le
es_es: Modificado en
tr_tr: Değiştirildi

source: Groupe
es_es: Grupo
tr_tr: Grup

source: Ajouter un client
es_es: Add Cliente
tr_tr: Müşteri ekle

source: Modifier
es_es: Modificar
tr_tr: Değiştiren

source: Réinitialiser le compteur
es_es: Reiniciar contador
tr_tr: Sayacı sıfırla

source: Liste des clients
es_es: Lista Clientes
tr_tr: Müşteri listesi

source: Add a new customer
es_es: Añadir un nuevo cliente
tr_tr: Yeni müşteri ekleme

source: Groupes d'utilisateurs
es_es: Grupo Usuarios
tr_tr: Kullanıcı grupları

source: Récompense Assignée
es_es: Recompensa asignada
tr_tr: Atanan Ödül

source: Auteur
es_es: Autor
tr_tr: Yazan

source: Date de création
es_es: Fecha Creación
tr_tr: Oluşturulma Tarihi

source: Type de remise
es_es: Tipo Descuento
tr_tr: İndirim Türü

source: Pourcentage de remise (Sans "%")
es_es: Descuento(without "%")
tr_tr: İndirim Yüzdesi ( "%")

source: Montant de la remise
es_es: Descuento Cantidad
tr_tr: İndirim Tutarı

source: Activer la planification
es_es: Activar Agenda
tr_tr: Planı etkinleştir

source: Début de la planification
es_es: Desde
tr_tr: Plan Başlangıcı

source: Fin de la planification
es_es: Hasta
tr_tr: Plan Bitiş

source: Indisponible
es_es: No Permitido
tr_tr: Satışta Değil

source: Groupes
es_es: Grupos
tr_tr: Gruplar

source: Ajouter/Modifier un groupe de clients
es_es: Add/Edit Grupo Clientes
tr_tr: Müşteri Grubunu Ekleme / Düzenleme

source: Tableau de bord
es_es: Dashboard
tr_tr: Anasayfa

source: Historique & Activité
es_es: Historia y actividad
tr_tr: Tarih ve Etkinlik

source: Importer des articles depuis un CSV
es_es: Importar productos CSV
tr_tr: İçe Aktar

source: Articles
es_es: Productos
tr_tr: Ürün Ayarları

source: Identification
es_es: Identificación
tr_tr: Doğrulama

source: Inventaire
es_es: Inventario
tr_tr: Ürünler

source: Prix
es_es: Precio
tr_tr: Fiyat

source: Caractéristiques
es_es: Caracteristicas
tr_tr: Özellikler:

source: Taxe
es_es: Tasa
tr_tr: Vergi

source: Nom du produit
es_es: Nombre Producto
tr_tr: Ürün adı

source: Nom alternatif
es_es: Nombre alternativo
tr_tr: Alternatif adı

source: UGS (Unité de gestion de stock)
es_es: Referencia
tr_tr: Stok Adı

source: Arrivage
es_es: Suministro
tr_tr: Geliş

source: Quantité
es_es: Cantidad
tr_tr: Miktar

source: Frais Accéssoires
es_es: Costes o cargos incidentales
tr_tr: Extra Giderler

source: Taux de marge
es_es: Margen Neto

source: Prix de vente
es_es: Precio Venta
tr_tr: Satış fiyatı

source: Cout d'achat
es_es: Coste Compra
tr_tr: Satın alma maliyeti

source: Hauteur
es_es: Altura
tr_tr: Yükseklik

source: Largeur
es_es: Anchura
tr_tr: Genişlik

source: Taille
es_es: Tamaño
tr_tr: Boyut

source: Poids
es_es: Peso
tr_tr: Kilo

source: Couleur
es_es: Color
tr_tr: Renk

source: Aperçu de l'article
es_es: Prevista Articulo
tr_tr: Gönderi Önizlemesi

source: Codebarre
es_es: Código Barras
tr_tr: Barkod

source: Prix d'achat
es_es: Precio Compra
tr_tr: Alış fiyatı

source: Crée le
es_es: Fecha Creación
tr_tr: Oluşturan

source: Restant
es_es: Restante
tr_tr: Kalan

source: Vendue
es_es: Vendido
tr_tr: Satılan

source: Prix promotionnel
es_es: Precio Promo
tr_tr: Promosyon Fiyatı

source: Début de la promotion
es_es: Inicio Promo
tr_tr: Promosyon Başlangıcı

source: Fin de la promotion
es_es: Fin Promo
tr_tr: Promosyon Bitişi

source: Type d'article
es_es: Tipo Producto
tr_tr: Ürün Türü

source: Gestion de stock
es_es: Gestión Stock
tr_tr: Stok yönetimi

source: Type de code barre
es_es: Tipo Codigo Barras
tr_tr: Barkod tipi

source: Générer une étiquette automatiquement
es_es: Genera automáticamente una etiqueta
tr_tr: Otomatik etiketi üret

source: Fournisseur
es_es: Proveedor
tr_tr: Tedarikçi

source: Lorsque cette option est activée, Après la création/mise à jour de cet article, une étiquette sera générée en fonction du type de code barre. Si cette option est désactivée, alors le champ "Code barre" sera utilsiée pour générer l'étiquette de l'article. Assurez-vous de définir une valeur unique.
es_es: Cuando esta opción está habilitada, después de crear / actualizar este elemento, se generará una etiqueta basada en el tipo de código de barras. Si esta opción está desactivada, se utilizará el campo "Código de barras" para generar la etiqueta del elemento. Asegúrese de establecer un valor único.
tr_tr: Bu seçenek etkinleştirildiğinde, bu makalenin oluşturma / güncellemeden sonra, bir etiket barkod tipine göre oluşturulur. Bu seçenek devre dışı bırakılırsa, o zaman ürünler barkodlu etiketli olmak zorunda olacak . Lütfen emin olunuz.

source: Si la valeur de ce champ est vide et que l'option "Générer une étiquette" est activée, alors le type de code barre utilisé sera celui des réglages des articles. Si aucun réglage n'est défini, la génération de l'étiquette sera ignorée.
es_es: Si el valor de este campo está vacío y la opción 'Generar una etiqueta' está activada, el tipo de código de barras utilizado será el que se encuentre en la configuración del elemento. Si no se define ningún ajuste, la generación de una etiqueta será ignorada.
tr_tr: Bu alanın değeri boş ve "Etiket Üret" aktif edilirse, o zaman kullanılan barkod tipi ürünler ayarlarında da böyle olacaktır. Hiçbir ayar tanımlanmamışsa, etiketin oluşturulması dikkate alınmayacaktır.

source: Si la valeur de ce champ est vide et que l'option "Générer un étiquette" est activée, la génération d'une étiquette sera ignorée.
es_es: Si el valor de este campo está vacío y la opción 'Generar una etiqueta' está habilitada, la generación de una etiqueta será ignorada.
tr_tr: Bu alanın değeri boş ve "Etiket Üret" etkinse, bir etiket üretme dikkate alınmayacaktır.

source: Le prix d'achat représente la valeur du produit à l'achat. Cette valeur sera utile pour déterminé la marge des bénéfices.
es_es: El precio de compra representa el valor del producto a adquirir. Este valor será útil para determinar el margen de beneficio.
tr_tr: Satın alma fiyatı satın almak için ürünün değerini temsil eder. Bu değer kar marjını belirlemede yararlı olacaktır.

source: Le prix de vente peut être différent du prix de vente affiché sur le point de vente. Sa valeur pourra varifier selon la taxe applicable sur le produit.
es_es: El precio de venta puede diferir del precio de venta fijado en el punto de venta. Su valor puede varifier acuerdo con el impuesto aplicable en el producto.
tr_tr: Satış fiyatı, satış noktasında görüntülenen satış fiyatından farklı olabilir. Değeri, üründe geçerli olan vergiye göre değişebilir.

source: Lorsque qu'un produit est crée, il est nécessaire de définir son fournisseur, cette information sera utilisée pour identifier ce dernier sur l'approvisionnement principal.
es_es: Cuando se crea un producto, es necesario establecer su proveedor, se utilizará esta información para identificarlo en la red.
tr_tr: Bir ürün oluşturulduğunda, onun tedarikçisi tanımlamak gereklidir, bu bilgiler ana tedarikçiyi tanımlamak için kullanılacaktır.

source: Seuil à atteindre pour activer la notification du stock inférieure.
es_es: Umbral que se debe alcanzar para activar la notificación de stock inferior.
tr_tr: Alt stok bildirimini etkinleştirmek için eşiğe ulaşılır.

source: Frais Accessoires
es_es: Costes o cargos incidentales
tr_tr: Extra Giderler

source: Inclusive
es_es: Incluido
tr_tr: dahil

source: Exclusive
es_es: Jus exclusivae
tr_tr: özel

source: Activé
es_es: Habilitar
tr_tr: Etkin

source: Désactivé
es_es: Deshabilitar
tr_tr: Etkin değil

source: Faire un approvisionnement
es_es: Hacer una fogata
tr_tr: Tedarik Et

source: Modifier un produit
es_es: Editar un producto
tr_tr: Bir ürünü düzenle

source: Liste des articles
es_es: Lista Productos
tr_tr: Ürün Listesi

source: Ajouter un nouvel article
es_es: Add Producto
tr_tr: Yeni Ürün Ekle

source: Approvisonnement
es_es: Compra de componentes
tr_tr: Kaynak

source: Produit
es_es: Producto
tr_tr: Ürün Ekle

source: Approvisionnement
es_es: Aprovisionamiento
tr_tr: Tedarik

source: Liste des produits
es_es: Lista producto:
tr_tr: Ürünlerin listesi

source: La quantité restante après cette opération est négative. Impossible d'enregistrer l'opération
es_es: La cantidad restante después de esta operación es negativa. No se puede guardar la operación
tr_tr: Bu işlemden sonra kalan miktar negatiftir. İşlem kaydedilemedi

source: Opération effectuée
es_es: Operación realizada
tr_tr: İşlem gerçekleştirildi

source: Impossible d'afficher le ticket de caisse. Cette commande ne possède aucun article &mdash; <a href="%s">Retour en arrière</a>
es_es: No se puede mostrar el recibo. Este comando no tiene elementos - <a href="%s"> Volver atrás </a>
tr_tr: Makbuz gösterilemiyor. Bu siparişe ait öğe yok - <a href="%s">Geri Dön</a>

source: Cette commande est introuvable.
es_es: Este pedido no se ha podido encontrar
tr_tr: Bu komut bulunamadı.

source: Fournisseurs
es_es: Proveedores
tr_tr: Tedarikçileri

source: Historique
es_es: Histórico
tr_tr: Geçmiş

source: Payer le fournisseur
es_es: Pagar el proveedor
tr_tr: Tedarikçiye Ödeme Yap

source: Nom du fournisseur
es_es: Nombre Proveedor
tr_tr: Tedarikçi Adı

source: Somme due
es_es: Suma adeudada
tr_tr: Borç Miktarı

source: Email du fournisseur
es_es: Proveedor Email
tr_tr: Tedarikçi E-posta

source: BP du fournisseur
es_es: Código Postal Proveedor
tr_tr: Firma İsmi

source: Tel du fournisseur
es_es: Telefono Proveedor
tr_tr: Tedarikçi Telefon

source: Description du fournisseur
es_es: Descripción Proveedor
tr_tr: Tedarikçi Açıklama

source: Impossible de récupérer le fournisseur.
es_es: No se pudo recuperar el proveedor.
tr_tr: Tedarikçi alınamadı.

source: Livraison de produits
es_es: Entrega de productos
tr_tr: Ürün Teslimat

source: %s : Historique d'approvisionnement
es_es: %s : Historia del abastecimiento
tr_tr: %s: Tedarik Geçmişi

source: Liste des fournisseurs
es_es: Lista Proveedores
tr_tr: Tedarikçiler Listesi

source: Ajouter un nouveau fournisseur
es_es: Add Proveedor
tr_tr: Yeni tedarikçi ekle

source: Vous n'avez pas accès à cette page
es_es: Usted no tiene acceso a esta página
tr_tr: Bu sayfaya erişiminiz yok

source: Rayons
es_es: Ray
tr_tr: Reyonlar

source: Nom du rayon
es_es: Nombre Radius
tr_tr: Reyon Adı

source: Description du rayon
es_es: Descripción radius
tr_tr: Reyon Açıklaması

source: Créer un nouveau rayon
es_es: Crea Nuevo radius
tr_tr: Yeni bir bölüm oluştur

source: Liste des rayons
es_es: Lista radius
tr_tr: Reyon Listesi

source: Caisses
es_es: Cajeros
tr_tr: Kasa

source: Aperçu
es_es: Preview
tr_tr: Önizleme

source: Url NPS
es_es: URL de NPS
tr_tr: NPS URL&#39;si

source: Imprimante Assignée
es_es: Impresora asignada
tr_tr: Atanan Yazıcı

source: Modifié
es_es: Editar
tr_tr: Değiştir

source: Utilisé par
es_es: Usado por
tr_tr: Tarafından Kullanılıyor

source: Ouvrir la caisse
es_es: Registradora Abierta
tr_tr: Kasayı açın

source: Fermer la caisse
es_es: Registradora Cerrada
tr_tr: Kasayı kapatın

source: Utiliser la caisse
es_es: Usa Registradora
tr_tr: Kasa kullanın

source: Historique de la caisse
es_es: Historial Registradora
tr_tr: Kasiyer geçmişi

source: Veuillez préciser l'adresse vers le serveur. Cette addresse peut être "http://localhost:3236", ou elle peut être une addresse IP de l'ordinateur où l'imprimante est branchée. Exemple : "http://192.168.2.5:3236". Veuillez notez que vous ne devez pas ajouter de slash à la fin de l'URL
es_es: Especifique la dirección en el servidor. Esta dirección puede ser "http://localhost:3236", o puede ser una dirección IP del equipo donde la impresora está enchufada. Ejemplo: "http://192.168.2.5:3236". Tenga en cuenta que no tiene que añadir Slash al final de la URL
tr_tr: Lütfen adresi sunucuya belirtin. Bu adres &quot;http: // localhost: 3236&quot; olabilir veya yazıcının bağlı olduğu bilgisayarın IP adresi olabilir. Örnek: &quot;http://192.168.2.5:3236&quot;. URL&#39;nin sonunda bir eğik çizgi eklemeniz gerekmediğini lütfen unutmayın.

source: Ajouter une caisse
es_es: Add registradora
tr_tr: Kasiyer Ekle

source: Modifier une caisse
es_es: Edit Registadora
tr_tr: Kasiyer Düzelt

source: Liste des caisses
es_es: Lista Cajeros
tr_tr: Kasiyer Listesi

source: Effectuer un vente
es_es: Efectua una Venta
tr_tr: Satış Yap

source: Modifier une commande
es_es: Editar Pedido
tr_tr: Siparişi düzenle

source: Le rapport ne peut être affiché, la date spécifiée est incorrecte
es_es: El informe no se puede mostrar, la fecha especificada es incorrecta
tr_tr: Rapor görüntülenemiyor, belirtilen tarih yanlıştır

source: Le rapport ne peut être affiché, l'intervale de date ne peut excéder 3 mois.
es_es: El informe no se puede mostrar, el intervalo de fecha no puede exceder los 3 meses.
tr_tr: Rapor görüntülenemiyor, Tarih aralığı 3 aydan fazla olamaz.

source: Rapport des ventes journalières
es_es: Informe Ventas Diarias
tr_tr: Günlük satış raporu

source: La boutique a correctement été vidée.
es_es: La tienda esta vacia
tr_tr: İşyeri düzgün boşaltılmıştır.

source: La boutique a correctement été vidée, et les données "démo" ont été ajoutées.
es_es: La tienda ha sido debidamente vaciada y se ha añadido el contenido de "demostración".
tr_tr: İşyeri düzgün boşaltılmış ve İşlem eklenmiştir.

source: La démonstration d'une boutique de vêtement à été crée.
es_es: Se ha creado una demo para una tienda de ropa.
tr_tr: İşyeri gösterimi oluşturuldu.

source: Le mot de passe spécifié est incorrect. Veuillez fournir votre mot de passe "Super administrateur" ou "gérant de la boutique".
es_es: La contraseña especificada es incorrecta. Sírvase proporcionar su contraseña "Super Admin" o "administrador de tienda".
tr_tr: Belirtilen şifre yanlış. "Süper Kullanıcı" veya "İşyeri yöneticisi." şifrenizi tanımlayınız

source: Vous n'avez pas les permissions requises pour effectuer cette action
es_es: No tiene los permisos necesarios para realizar esta acción.
tr_tr: Bu işlemi gerçekleştirmek için gerekli izinlere sahip değilsiniz

source: Réglages Généraux
es_es: Ajustes Globales
tr_tr: Genel Ayarlar

source: Réglages de la caisse
es_es: Ajustes Venta
tr_tr: Ödeme Ayarları

source: Réglages des clients
es_es: Ajustes Clientes
tr_tr: Müşteri Ayarları

source: Réglages des produits
es_es: Ajustes Productos &mdash; Nexo
tr_tr: Ürün Ayarları

source: Réglages des boutiques
es_es: Ajustes Tiendas
tr_tr: İşyeri Ayarları

source: Réglages des dépenses
es_es: Configuración de gastos
tr_tr: Harcama ayarları

source: Réglages des rapports
es_es: Configuración de informes
tr_tr: Rapor ayarları

source: une boutique
es_es: Tienda
tr_tr: İşyeri

source: Nom de la boutique
es_es: Nombre Tienda
tr_tr: İşyeri adı

source: Date création
es_es: Fecha
tr_tr: Oluşturulma Tarihi

source: Etat de la boutique
es_es: Estado Tienda
tr_tr: İşyeri Durumu

source: Accéder à la boutique
es_es: Acceso Tiends
tr_tr: İşyeri Git

source: Mode Simplifié
es_es: Modo Facil
tr_tr: Kolay Mod

source: Liste des boutiques
es_es: Lista Tienda
tr_tr: İşyeri listesi

source: Créer une nouvelle boutique
es_es: Crea Nueva Tienda
tr_tr: Yeni İşyeri Oluştur

source: Mode Avancé
es_es: Modo Avanzado
tr_tr: Gelişmiş Mod

source: Toutes les boutiques &mdash; NexoPOS
es_es: Todas las Tiendas &mdash; NexoPOS
tr_tr: Tüm dükkanlar - LivaPOS

source: Approvisionnements
es_es: Suministro
tr_tr: Malzeme Listesi

source: Entrepôt Principale
es_es: Almacén principal
tr_tr: Ana Depo

source: Boutique Inconnue
es_es: Comprar desconocido
tr_tr: Bilinmeyen Dükkan

source: Fournisseur Inconnu
es_es: Proveedor desconocido
tr_tr: Bilinmeyen Tedarikçi

source: Etiquettes des articles
es_es: Etiqueta Producto
tr_tr: Ürün Etiketleri

source: Rafraichir
es_es: Actualizar
tr_tr: Yenile

source: Ajouter une nouvelle livraison
es_es: Add nueva Entrega
tr_tr: Yeni Paket Servis Ekle

source: Produits de l'approvisionnement
es_es: Productos de la fuente
tr_tr: Ürün Tedarik Et

source: Historique d'approvisionnement
es_es: Historia del abastecimiento
tr_tr: Tedarik Geçmişi

source: Prix Unitaire
es_es: Precio Unitario

source: Avant
es_es: Adelante
tr_tr: Önce

source: Après
es_es: Atrás
tr_tr: Sonra

source: Opération
es_es: Operación
tr_tr: operasyon
