Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo/language/*.po
Languages: es_es, tr_tr

source: Vous ne pouvez pas modifier cet element
es_es: No puede modificar este elemento
tr_tr: Bu öğeyi değiştiremezsiniz

source: Taxes
es_es: Impuestos
tr_tr: Vergiler

source: Activez Votre Copie
es_es: Activar su copia
tr_tr: Kopyanızı Etkinleştirin

source: Le module <strong>NexoPOS Updater</strong> n'est pas installé. Pour profiter des mises à jour automatique et d'une assistance, veuillez <strong><a href="https://nexopos.com/how-to-install-a-module-in-tendoo-cms/" target="_blank">installer le module</a></strong> téléchargeable ici
es_es: El módulo de <strong>Actualización NexoPOS</strong> no está instalado. Para tomar ventaja de las actualizaciones automáticas y soporte, por favor, <strong><a href="https://nexopos.com/how-to-install-a-module-in-tendoo-cms/" target="_blank">Instale el módulo</a></strong> descargar aquí
tr_tr: <Strong> NexoPOS Updater </strong> modülü yüklü değil. Otomatik güncellemelerden ve desteklerden yararlanmak için lütfen <strong> <a href = "https://nexopos.com/how-to-install-a-module-in-tendoo-cms/" target = " _blank "> modülü kurun </a> </strong> buradan indirilebilir

source: Télécharger le module
es_es: Descargar el módulo
tr_tr: Modülü indir

source: Le module <strong>NexoPOS Updater</strong> n'est pas activé. Pour profiter des mises à jour automatiques et d'une assistance, veuillez activer le module.
es_es: El módulo de <strong>Actualización NexoPOS</strong> no está habilitado. Para tomar ventaja de las actualizaciones automáticas y asistencia, por favor, activar el módulo.
tr_tr: <Strong> NexoPOS Updater </strong> modülü etkin değil. Otomatik güncellemelerden ve desteklerden yararlanmak için lütfen modülü etkinleştirin.

source: Activer
es_es: Activar
tr_tr: Aktif

source: Le stock du produit <strong>%s</strong> est faible. Cliquez-ici pour accéder au produit.
es_es: El stock <strong>%s </strong> del producto es bajo. Haga clic aquí para acceder al producto.
tr_tr: <strong>%s</strong> Ürün stogu düsüktür. Ürüne erismek için buraya tiklayin.

source: Le paiement de la commande <strong>%s</strong> est arrivé à échéance.
es_es: El pago de <strong>%s</strong> de comando llegó a ser debido.
tr_tr: <strong>%s</strong> için Ödeme doldu.

source: Annuler
es_es: Cancelar
tr_tr: İptal

source: Ajouter le nom du produit.
es_es: Agregue el nombre del producto.
tr_tr: Ürün adını ekleyin.

source: Prix unitaire
es_es: Precio del articulo
tr_tr: Birim Fiyat

source: Categorie
es_es: Categoria
tr_tr: Kategori

source: Collection
es_es: Entrega
tr_tr: Birikim

source: UGS
es_es: SKU
tr_tr: Stok yönetim birimi

source: Code Barre
es_es: Código de barras
tr_tr: Barcode

source: En attente
es_es: Guardar
tr_tr: Beklet

source: Incomplètes
es_es: Incompleta
tr_tr: Tamamlanmamış

source: Une commande est déjà en cours, souhaitez vous la supprimer ?
es_es: Una orden ya está en curso, ¿quieres cancelarla?
tr_tr: Bir komut startı verildi iptal etmek ister misiniz?

source: Historique des commandes
es_es: Historial Pedidos
tr_tr: Sipariş Geçmişi

source: Ouvrir la commande
es_es: Edita Pedido
tr_tr: Sipariş Aç

source: Fermer
es_es: Cerrar
tr_tr: Kapat

source: Attention
es_es: Atención

source: Vous devez choisir une commande avant de l'ouvrir.
es_es: Debe seleccionar un pedido antes de editarlo.

source: Livraison
es_es: Entrega
tr_tr: Teslimat

source: Confirmer
es_es: Confirmar

source: Ajouter un produit
es_es: Add product

source: Ajouter
es_es: Añadir
tr_tr: Ekle

source: Commande sans désignation
es_es: Orden sin Nombe
tr_tr: Atanmamış Sipariş

source: Oui
es_es: Sí
tr_tr: Evet

source: Non
es_es: No
tr_tr: Hayır

source: Date de fin
es_es: Fecha de fin
tr_tr: Bitiş tarihi

source: Longueur
es_es: Longitud
tr_tr: Uzunluk

source: Contenance
es_es: Capacidad
tr_tr: Kapasite

source: Etiquette
es_es: Etiqueta

source: Service
es_es: Servicio
tr_tr: Servis

source: Digital
es_es: Tecnología digital
tr_tr: Dijital

source: Coupon
es_es: Cupon
tr_tr: Kupon

source: Vous ne pouvez plus retirer de quantité
es_es: Ya no puede eliminar la cantidad
tr_tr: Artık miktarı geri çekemezsiniz

source: Vous ne pouvez plus restaurer une quantité
es_es: Ya no puede restaurar una cantidad
tr_tr: Bir miktar geri düzenleyemezsiniz

source: Détails
es_es: Detalles

source: Paiment
es_es: Pago
tr_tr: Ödeme

source: Remboursement
es_es: Reembolso
tr_tr: Geri ödeme

source: Annulation
es_es: Cancelar
tr_tr: İptal

source: Imprimer
es_es: Imprimir
tr_tr: Yazdır

source: Nom de l'article
es_es: Nombre Producto
tr_tr: Ürün Adı

source: Sous-Total
es_es: SubTotal

source: Sous Total
es_es: Subtotal
tr_tr: Aratoplam

source: Remise (-)
es_es: Descuento (-)

source: TVA (+)
es_es: IVA (+)

source: Payé
es_es: Pagado
tr_tr: Ödenmiş

source: Reste
es_es: Cambio
tr_tr: Kalan

source: Détails sur la commande
es_es: Detalles Pedido
tr_tr: Komut Detayları

source: Auteur :
es_es: Autor :

source: Effectué le :
es_es: Efectuado :
tr_tr: Gerçekleştirilme tarihi :

source: Client :
es_es: Cliente :
tr_tr: Müşteri

source: Statut :
es_es: Estado :
tr_tr: Durum

source: Effectuer un paiement
es_es: Proceder Pago

source: Choisir un moyen de paiement
es_es: Elegir modo Pago

source: Reste à payer
es_es: Pendiente Pago
tr_tr: Bakiye

source: Historique des paiements
es_es: Historial Pago

source: Montant
es_es: Cantidad

source: Caissier
es_es: Cajero
tr_tr: Kasiyer

source: Mode de Paiement
es_es: Medios de Pago

source: Cette commande n'a pas besoin de paiement supplémentaire.
es_es: Esta orden no requiere un pago adicional
tr_tr: Bu sipariş ek ödeme gerektirmez.

source: Cette commande peut recevoir un paiement. Veuillez choisir le moyen de paiement que vous souhaitez appliquer à cette commande
es_es: Esta orden puede recibir el pago. Seleccione el medio de pago que desea aplicar.
tr_tr: Bu sipariş ödeme için alabilirsiniz. Bu siparişin uygulamak istediğiniz ödeme yöntemi seçin

source: Veuillez choisir le moyen de paiement que vous souhaitez appliquer à cette commande
es_es: Elija un medio de pago que desea aplicar
tr_tr: Bu siparişi uygulamak istediğiniz ödeme yöntemi seçin

source: Qte défectueuse
es_es: Qty Defectuoso
tr_tr: Kusurlu Adet

source: Qte vendue
es_es: Qty Vendida
tr_tr: Satılan miktar

source: Qte en état
es_es: Qty en uso
tr_tr: Kasa Durumu

source: Etat du remboursement
es_es: Estado Reembolso
tr_tr: Geri Ödeme Durumu

source: Valeur:
es_es: Valor :

source: Remboursement:
es_es: Reembolso :

source: Confirmer le remboursement
es_es: Confirmar Reembolso
tr_tr: Geri Ödemeyi Onayla

source: Compléter le paiement d'une commande :
es_es: Completar orden de pago
tr_tr: Sipariş ödemesini tamamla

source: Options de la commande
es_es: Opción de pedido
tr_tr: Sipariş seçenekleri

source: Souhaitez-vous confirmer ce paiement ?
es_es: ¿Desea confirmar este pago?
tr_tr: Ödemeyi onaylıyor musunuz?

source: Souhaitez-vous confirmer le remboursement de cette commande ?
es_es: ¿Desea confirmar el reembolso de este pedido?m refunding this order
tr_tr: Bu siparişin geri ödemesi teyit musunuz?

source: Le remboursement n'a pas pu avoir lieu. Une erreur s'est produite durant l'opération
es_es: No se puede reembolsar. Ocurrió un error.
tr_tr: Geri ödeme mümkün olamadı. İşlem sırasında bir hata meydana geldi

source: Veuillez envoyer un produit dans le stock défectueux ou actif avant de valider le remboursement.
es_es: Asegúrese de enviar al menos un artículo defectuoso o de stock en uso, antes de proceder al reembolso.
tr_tr: Geri ödeme onaylanmadan önce lütfen kusurlu veya aktif stoka bir ürün gönderin.

source: Utiliser cette caisse
es_es: Usar esta Registradora
tr_tr: Bu kasayı kullanın

source: Aucun caisse n'est ouverte.
es_es: Ningún registradora está abierta.
tr_tr: Hiçbir kasa açık değildir.

source: Selectionner une caisse
es_es: Selecciona Cajero
tr_tr: Bir kasa seçin

source: Action
es_es: Accion
tr_tr: Etki

source: Les caisses affichées sont celles actuellement ouvertes. Assurez-vous de choisir une caisse ayant une de vos sessions
es_es: Los registros visualizados son los que están abiertos actualmente. Asegúrese de elegir un registro con una de sus sesiones

source: Une erreur s'est produite durant le chargement des caisses.
es_es: Se ha producido un error durante los registros de carga.

source: Valeur du paiement
es_es: Valor de pago

source: Payer
es_es: Pago
tr_tr: Ödeme

source: Valeur du virement
es_es: Valor de transferencia
tr_tr: Transfer Değeri

source: Valider le virement
es_es: Confirmar Transferencia

source: Valider
es_es: Aceptar
tr_tr: Onayla

source: Montant du chèque
es_es: Cuantía del cheque
tr_tr: Tutar kontrol

source: Facturer une carte
es_es: Cargar en Tarjeta

source: Facturer
es_es: Cargar
tr_tr: Fatura

source: : produit(s) acheté(s)
es_es: : producto (s) compra (s)
tr_tr: : Ürün (ler) satın alındı ​​(lar)

source: Une erreur s'est produite
es_es: Ha ocurrido un Error
tr_tr: Bir Hata Oluştu

source: Vous n'avez pas définit la "publishable key" dans les réglages stripe. Le paiement par ce moyen ne fonctionnera pas.
es_es: No ha definido la "clave publicable" en la configuración de stripe. El pago con Strip no funcionará.

source: Veuillez patienter
es_es: Espera

source: Paiement en cours...
es_es: Pago en proceso

source: Paiement effectué
es_es: Pago realizado
tr_tr: Yapılan ödeme

source: Le paiement a été effectué.
es_es: Pago realizado correctamente

source: Le paiement n'a pu être effectuée. Une erreur s'est produite durant la facturation de la carte de crédit.<br>Le serveur à retourner cette erreur :
es_es: El pago podría hacerse. Se produjo un error durante la facturación de tarjeta de crédito. <br> El servidor para devolver este error:
tr_tr: Ödeme yapılamıyor .Bu hata kredi kartından çekim sırasında meydana geldi. <br> Sunucu bu hatayı döndürdü:

source: Effectué
es_es: Realizado

source: La commande est en cours d'impression.
es_es: Se está imprimiendo el pedido.
tr_tr: Sipariş basılıyor.

source: Aucune imprimante n'est assignée à la caisse enregistreuse ou l'URL du serveur d'impression est incorrecte.
es_es: No se asigna ninguna impresora a la caja registradora o la URL del servidor de impresión es incorrecta.
tr_tr: Yazar kasaya yazıcı yok veya Baskı Sunucusu URL&#39;si yanlış.

source: Tâche d'impression soumisse
es_es: Trabajo de impresión enviado
tr_tr: Gönderim yazdırma görevi

source: NexoPOS n'a pas été en mesure de se connecter au serveur d'impression ou ce dernier à retourner une erreur inattendue.
es_es: NexoPOS no pudo conectarse al servidor de impresión o a la impresora para devolver un error inesperado.
tr_tr: NexoPOS baskı sunucusuna bağlanamadı veya baskı sunucusu beklenmedik bir hata verdi.

source: La commande a été enregistrée.
es_es: Se ha guardado el pedido.
tr_tr: Sipariş kaydedildi.

source: La commande a été enregistrée, mais ne peut pas être imprimée tant qu'elle n'est pas complète.
es_es: El pedido se ha registrado, pero no se puede imprimir siempre y cuando no esté completo.
tr_tr: Sipariş kaydedildi, ancak tamamlanıncaya kadar yazdırılmıyor.

source: La commande a été enregistrée
es_es: El pedido ha sido guardado.
tr_tr: Sipariş kaydedildi

source: Le montant spécifié est incorrecte
es_es: Catidad especificada incorrecta

source: Vous ne pouvez plus ajouter de paiement supplémentaire.
es_es: Ya no puede agregar pago adicional.

source: Impossible de reconnaitre le moyen de paiement.
es_es: No se pueden reconocer los medios de pago.
tr_tr: Ödeme yöntemini tanımlamak mümkün değil.

source: Le paiement n'a pas pu être effectuée.
es_es: El pago no se pudo hacer ..
tr_tr: Ödeme yapılamadı.

source: Vous ne pouvez pas valider une commande qui n'a pas reçu de paiement. Si vous souhaitez enregistrer cette commande, fermer la fenêtre de paiement et cliquez sur le bouton "En attente".
es_es: No puede publicar una orden que no haya recibido ningún pago. Si desea guardar este comando, cierre la ventana de pago y haga clic en el botón "guardar".

source: Vous ne pouvez pas payer une commande sans article. Veuillez ajouter au moins un article
es_es: No puede realizar una orden sin artículo. Por favor, agregue al menos un elemento.
tr_tr: Bir ürün olmadan sipariş için ödeme yapamazsınız. Lütfen en az bir makale ekleyin

source: Paiement de la commande
es_es: orden de pago

source: Valider la commande
es_es: Facturar
tr_tr: Sipariş onayla

source: Souhaitez-vous annuler la modification ?
es_es: Quieres Cancelar?
tr_tr: Değişiklikleri silmek ister misiniz?

source: La session s'est arrêtée !
es_es: ¡ la sesión se detuvo!
tr_tr: Oturum durduruldu!

source: Une inactivitée à été détectée. La session a été arrêtée. Vous pouvez a tout moment continuer votre session
es_es: Se ha detectado una inactividad. La sesión fue detenida. Puede continuar su sesión en cualquier momento
tr_tr: Bir Faaliyetsizlik algılandı. Oturum durduruldu. Oturumunuza istediğiniz zaman devam edebilirsiniz

source: Reprendre la session
es_es: Reanudar sesión
tr_tr: Oturumda devam et

source: Appliquer un coupon
es_es: Aplica Cupon

source: Spécifier le code
es_es: Especifica Código
tr_tr: Kodu belirtin

source: Utiliser
es_es: Utilizar

source: Validité
es_es: Validez
tr_tr: Geçerlilik

source: Produits concernés
es_es: Productos dirigidos
tr_tr: İlgili ürünler

source: Catégories concernées
es_es: Categorías dirigidas

source: Montant du paiement
es_es: Cantidad Pago
tr_tr: Ödeme Miktarı

source: Définir un montant
es_es: Introduce Cantidad
tr_tr: Miktar ayarla

source: Paiement Intégrale
es_es: Integral
tr_tr: Tam ödeme

source: Liste des paiements
es_es: Lista de pago
tr_tr: Ödemelerin listesi

source: Détails du panier
es_es: Detalles de Compra
tr_tr: Sepet Detayları

source: Remise sur le panier
es_es: Descuento
tr_tr: Alışveriş sepeti indirim

source: Net à payer
es_es: Total
tr_tr: Net ücret

source: Veuillez renseigner un titre pour cette commande. Choissez un titre qui vous permettra de distinguer cette commande des autres.
es_es: Introduzca un título para este comando. Elige un título que te permita distinguir este comando de otros.
tr_tr: Lütfen bu sipariş için bir başlık girin. Bu komutu başkalarından ayırt etmenize izin verecek bir başlık seçin.

source: Vous ne pouvez pas sauvegarder une commande qui ne contient aucun produit.
es_es: No puede guardar un pedido sin ningún elemento.

source: Mettre en attente
es_es: Guardar
tr_tr: Beklemeye al

source: Vous êtes sur le point de sauvegarder cette commande
es_es: Estás a punto de guardar este pedido

source: Valeur du panier
es_es: Valor de Compra

source: Intitulé de la commande
es_es: Titulo Cita
tr_tr: Sipariş Başlığı

source: Charlottes Russe 2016
es_es: Charlottes Russian 2016

source: Collection spéciale de vêtement Charlotte Russe
es_es: special collection of clothing Charlotte Russe
tr_tr: Charlotte Russe --bakkk

source: Charlottes Russe 2017
es_es: Charlottes Russian 2017

source: Caisse 1
es_es: Checkout 1

source: Caisse 2
es_es: Checkout 2

source: Caisse C
es_es: Checkout 3

source: Hommes
es_es: Hombres
tr_tr: Erkek

source: Rayon des hommes
es_es: Men Radius
tr_tr: Erkek Reyonu

source: Femmes
es_es: Mujeres
tr_tr: Kadın

source: Enfants
es_es: Niños

source: Cadeaux
es_es: Regalo

source: Rayon des cadeaux
es_es: Gifts rays

source: Catégorie des femmes
es_es: Category Women

source: Accessoires
es_es: Accessories

source: Catégorie des accéssoires
es_es: Accessories category

source: Chaussures
es_es: Shoes
tr_tr: Ayakkabı

source: Catégorie des chaussures
es_es: Shoes Category

source: Robes
es_es: Dresses

source: Catégorie des robes
es_es: Dresses Category

source: Ensemble
es_es: Kit
tr_tr: Küme

source: Catégorie des ensembles
es_es: Sets Category

source: Catégorie des Leggings
es_es: Category Leggings

source: Catégorie des Sweat Shirt
es_es: Category Sweat Shirt

source: Catégorie des Crop Top
es_es: Category Crop Top

source: Noir
es_es: Negro
tr_tr: Siyah

source: Floral Notched Off-The Shoulder
es_es: Notched Floral Off-The Shoulder

source: Fleurie
es_es: Flored

source: Rose
es_es: Rosa
tr_tr: Pembe

source: Etoilée
es_es: Starry
tr_tr: yıldızlı

source: Bleu Sombre
es_es: Dark blue
tr_tr: lacivert

source: Lace & Faux Leather Choker Necklaces - 3 Pack
es_es: Lace & Leather Choker Necklaces Faux - 3 Pack

source: Marled Strappy Caged bodysuit
es_es: Marled Caged Strappy bodysuit

source: Floral Floating Mock Neck Top
es_es: Floating Floral Mock Neck Top

source: Compte Client
es_es: Cuenta Cliente

source: John Doe
es_es: Demo
tr_tr: Cem

source: Jane Doe
es_es: Demo
tr_tr: Ömer Faruk

source: Paiement à la livraison
es_es: Contra reembolso
tr_tr: Teslimde nakit

source: Terminé
es_es: Finalizado
tr_tr: Tamamlandı

source: Expédié
es_es: Enviado
tr_tr: gönderilen

source: Livrée
es_es: Entregado
tr_tr: üniforma

source: Erreur
es_es: Error
tr_tr: hata

source: Boutiques
es_es: Tiendas
tr_tr: Şubeler

source: Ajouter une boutique
es_es: Añadir Tienda
tr_tr: İşyeri ekle

source: Ouvrir le PDV
es_es: Abrir POS
tr_tr: Servis Aç

source: Ventes
es_es: Ventas
tr_tr: Satışlar

source: Ajouter un article
es_es: Add Producto
tr_tr: Ürün Ekle

source: Importer les articles
es_es: Importar productos
tr_tr: Alınan Ürün Ayarları

source: Ajouter une catégorie
es_es: Add Categoria

source: Ajouter un fournisseur
es_es: Add Proveedor
tr_tr: Tedarikçi ekle

source: Ajouter un groupe
es_es: Add Grupo
tr_tr: Grup Ekle

source: Système de récompense
es_es: Sistema de recompensas
tr_tr: Ödül sistemi

source: Ajouter une récompense
es_es: Añadir una recompensa
tr_tr: Bir ödül ekle

source: Général
es_es: General
tr_tr: Genel

source: Commandes
es_es: Pedidos
tr_tr: Komutlar

source: Rapports
es_es: Informes
tr_tr: ilişkiler

source: Factures & Reçus
es_es: Facturas & Tickets
tr_tr: Faturalar ve Makbuzlar

source: Réinitialisation
es_es: Resetear
tr_tr: Yeniden ayarla

source: Journal & Historique
es_es: Periódico e Historia
tr_tr: Gazete ve Tarih

source: A propos
es_es: Acerca de nosotros
tr_tr: Hakkında

source: Réglages de la boutique
es_es: Ajustes Tienda

source: Collection spéciale pour vêtements d'hiver
es_es: Special collection for winter clothing
tr_tr: kış giyim için özel koleksiyon

source: Collection spéciale pour vêtements d'été
es_es: Special collection for summer clothes

source: Caisse A
es_es: Register A
tr_tr: Kasa A

source: Caisse B
es_es: Register B

source: Fournisseurs 1
es_es: Suppliers 1
tr_tr: Tedarikçiler 1

source: Fournisseurs 2
es_es: Suppliers 2
tr_tr: Tedarikçiler 2

source: Fournisseurs 3
es_es: Suppliers 3

source: Fournisseurs 4
es_es: Suppliers 4
tr_tr: Tedarikçiler 4

source: Vêtements
es_es: Clothing
tr_tr: Giyim

source: Catégorie vêtements
es_es: Clothing category
tr_tr: Elbise Kategorisi

source: Musique
es_es: Music
tr_tr: Müzik

source: Catégorie musique
es_es: Music Category
tr_tr: Müzik kategorisi

source: Catégorie restaurant
es_es: Restaurant Category
tr_tr: Restoran kategorisi

source: Catégorie pour articles d'hommes.
es_es: Category for mens items
tr_tr: Erkeklere Özel kategori.

source: Catégorie pour articles de femmes.
es_es: Category for women items.
tr_tr: Kadınlara özel kategori.

source: Catégorie pour CD de Rock.
es_es: Category Rock CD.

source: Catégorie pour CD de RnB.
es_es: RnB CD

source: Catégorie pour CD de Jazz.
es_es: Jazz CD

source: Catégorie pour CD de Pop.
es_es: Pop CD Category .

source: Article 1
es_es: Artículo 1
tr_tr: Madde 1

source: Rouge
es_es: Rojo
tr_tr: Kırmızı

source: Article 2
es_es: Artículo 2
tr_tr: Artikkel 2

source: Jaune
es_es: Amarillo
tr_tr: Sarı

source: Article 3
es_es: 3 straipsnis
tr_tr: Artikkel 3

source: Bleu
es_es: Azul
tr_tr: Mavi

source: Article 4
es_es: Artículo 4
tr_tr: Artikkel 4

source: Article 5
es_es: Artigo 5.o
tr_tr: Artikkel 5

source: Article 6
es_es: Artículo 21
tr_tr: Artikkel 6

source: Article 7
es_es: Artigo 7.o
tr_tr: Ürün 7,.

source: Cyan
es_es: Cian
tr_tr: Camgöbeği

source: Article 8
es_es: Artigo 8.o
tr_tr: Ürün 8,.

source: Article 9
es_es: Artigo 9.o
tr_tr: Madde 9

source: Article 10
es_es: Artigo 10.o

source: Compte client
es_es: Cuenta cliente
tr_tr: Müşteri hesabı

source: Note
es_es: Nota
tr_tr: Not Ekle

source: Gérant de la boutique
es_es: Shop Manager
tr_tr: İşyeri sahibi

source: Lire le rapport journalier
es_es: Lea el informe diario
tr_tr: Günlük raporu oku

source: Commande Supprimée
es_es: Comando eliminado
tr_tr: Silinen komut

source: La commande <strong>%s</strong> dont le total est <strong>%s</strong> a été supprimée par l'utilisateur <strong>%s</strong>
es_es: El usuario ha eliminado el <strong>%s </strong> pedido con un <strong>%s </strong> total <strong>%s </strong>
tr_tr: <Strong>%s </strong> olan <strong>%s </strong> siparişi <strong>%s </strong> kullanıcısı tarafından kaldırıldı

source: Suppression De Produit
es_es: Remoción de producto
tr_tr: Ürün Kaldırma

source: Le produit <strong>%s</strong> a été supprimée par l'utilisateur <strong>%s</strong>
es_es: El usuario <strong>%s </strong> ha eliminado el producto <strong>%s </ strong>
tr_tr: <Strong>%s </strong> adlı ürün, <strong>%s </strong> kullanıcısı tarafından kaldırıldı

source: Mise à jour du stock
es_es: Actualizar stock
tr_tr: Stokları güncelle

source: Le produit <strong>%s</strong> a été mis à jour par <strong>%s</strong>.
es_es: El <strong>%s </strong> ha actualizado el <strong>%s </strong>.
tr_tr: <strong>%s </strong> adlı ürün <strong>%s </strong> tarafından güncellendi.

source: Creation d'un produit groupé
es_es: Crear un producto agrupado
tr_tr: Gruplandırılmış bir ürün oluşturma

source: Le produit groupé <strong>%s</strong> a été crée par <strong>%s</strong>.
es_es: El <strong>%s </strong> creó el producto incluido <strong>%s </strong>.
tr_tr: Birlikte verilen ürün <strong>%s </strong>, <strong>%s </strong> tarafından oluşturuldu.

source: Mise à jour du produit
es_es: Actualización del producto
tr_tr: Ürün güncelleme

source: Creation d'un produit
es_es: Creación de un producto
tr_tr: Bir ürünün oluşturulması

source: Le produit <strong>%s</strong> a été crée par <strong>%s</strong>.
es_es: El producto <strong>%s </strong> fue creado por <strong>%s </strong>.
tr_tr: <strong>%s </strong> adlı ürün <strong>%s </strong> tarafından oluşturuldu.

source: Création d'une commande
es_es: Crea una orden
tr_tr: Sipariş oluştur

source: Une nouvelle commande <strong>%s</strong> dont le total vaut <strong>%s</strong> a été crée par <strong>%s</strong>.
es_es: El <strong>%s </strong> creó un nuevo <strong>%s </strong> pedido con un <strong>%s </strong> total.
tr_tr: Toplam <strong>%s </strong> içeren yeni bir <strong>%s </strong> sipariş <strong>%s </strong> tarafından oluşturuldu.

source: Le client a été mis à jour
es_es: El cliente ha sido actualizado
tr_tr: Müşteri güncellendi

source: Impossible de créer le client, l'email est déjà en cours d'utilisation.
es_es: No se puede crear el cliente, el correo electrónico ya está en uso.
tr_tr: İstemci oluşturulamıyor, e-posta zaten kullanılıyor.

source: Le client a été crée
es_es: El cliente fue creado
tr_tr: Müşteri oluşturuldu

source: L'historique a correctement été crée
es_es: La historia fue creada correctamente
tr_tr: Tarih doğru oluşturuldu

source: Aucun système de récompense n'est attribué au groupe du client
es_es: No se asigna ningún sistema de recompensa al grupo de clientes
tr_tr: Müşteri grubuna bir ödül sistemi atanmamıştır

source: Impossible de récupérer le groupe auquel est assigné le client
es_es: No se puede recuperar el grupo al que se asigna el cliente
tr_tr: İstemcinin atandığı grup alınamadı

source: Impossible de trouver le client
es_es: No se puede encontrar el cliente
tr_tr: İstemci bulunamıyor

source: La gestion de récompense est désactivée
es_es: La gestión de recompensas está deshabilitada
tr_tr: Ödül yönetimi devre dışı

source: L'approvisionnement a été correctement rafraichi
es_es: El suministro se actualizó correctamente
tr_tr: Tedarik düzgün şekilde yenilendi
