Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo_sms/language/*.po
Languages: tr_tr

source: Réglages SMS &mdash; NexoPOS
tr_tr: SMS Ayarları &mdash; LivaPOS

source: Service SMS Twilio
tr_tr: Twilio SMS Servisi

source: Service SMS Plivo
tr_tr: Plivo SMS Servisi

source: Service SMS BulkSMS
tr_tr: BulkSMS SMS Servisi

source: Désactiver
tr_tr: Pasifleştir

source: {{ site_name }} \n Bonjour {{ name }}, votre commande {{ order_code }} est prête. \n Total {{ order_topay }} \n Merci pour votre confiance
tr_tr: {{site_name}} \n Merhaba {{name}}, {{order_code}} sipariş hazırdır. Toplam \n {{order_topay}} \n Bizi Seçtiğiniz İçin Teşekkür Ederiz.

source: Réglages SMS
tr_tr: SMS ayarları

source: Sauvegarder les réglages
tr_tr: Ayarları kaydet

source: Veuillez choisir votre fournisseurs SMS
tr_tr: Lütfen SMS sağlayıcılarınızı seçin

source: Template SMS
tr_tr: Şablon SMS

source: Réglages Twilio
tr_tr: Twilio ayarları

source: SID du compte
tr_tr: Hesap SID

source: Récupérer les informations relatives aux clés sur votre <a href="%s">compte Twilio</a>.
tr_tr: Anahtar bilgilerinizi <a href="%s"> Twilio hesabınızdan </a> alın.

source: Numéro d'envoi
tr_tr: Transfer numarası

source: Réglages Plivo
tr_tr: Plivo Ayarları

source: ID d'accès
tr_tr: Kimlik Erişimi

source: Réglages BulkSMS
tr_tr: BulkSMS ayarları

source: Nom d'utilisateur
tr_tr: Kullanıcı İsmi

source: Mot de passe
tr_tr: Şifre

source: Url d'accès
tr_tr: URL erişimi

source: Généralement cette adresse est : "https://bulksms.vsms.net/eapi/submission/send_sms/2/2.0". Consultez la FAQ BulkSMS pour en savoir plus
tr_tr: Genellikle bu adres: "https://bulksms.vsms.net/eapi/submission/send_sms/2/2.0". BulkSMS SSS daha fazla bilgi için bkz:

source: Le port <strong>443</strong> est celui utilisé par défaut.
tr_tr: Bağlantı noktası <strong>443'ü</strong> varsayılan olarak kullanılır.

source: : produit(s) acheté(s)
tr_tr: Satın Alınan Ürünler

source: La facture par SMS a été envoyée
tr_tr: SMS faturası gönderildi

source: Un exemplaire de la facture a été envoyée au numéro spécifié.
tr_tr: Belirtilen numaraya fatura kopyası gönderildi .

source: Le serveur à renvoyé une erreur durant l'envoi du SMS :
tr_tr: Sunucu, SMS gönderilirken bir hata döndürdü:

source: Activer les SMS
tr_tr: SMS etkinleştir

source: Veuillez définir le numéro à utiliser pour la facture par SMS
tr_tr: Lütfen SMS faturalandırmada kullanılacak numarayı tanımlayın
