Repository: linaseniorwebdev/pos
Catalog: application/language/*.po
Languages: tr_tr

source: Pourcentage
tr_tr: Oran

source: The current request would like to access user informations such as name, email, except password
tr_tr: Geçerli istek, kullanıcı bilgileri ad, e-posta, şifre gibi bilgilere erişmek istiyor

source: Control Tendoo CMS
tr_tr: Denetim Tendoo CMS

source: Give full access to modules, users and options on Tendoo CMS.
tr_tr: Tendoo CMS te Kullanıcılara ve seçeneklere tam erişim modülü ver

source: Dashboard &mdash; %s
tr_tr: PANO &mdash; %s

source: Upload a zip file
tr_tr: Zip Dosyası Yükle

source: An error occured during module installation. There was a file conflict during module installation process.<br>This file seems to be already installed :
tr_tr: Modül yüklemesi sırasında bir hata oluştu. Modül yükleme işlemi sırasında dosya çakışması oldu.<br>Bu dosya zaten yüklü görünüyor:

source: Module List &mdash; %s
tr_tr: Modül listesi &mdash; %s

source: Back to modules list
tr_tr: Modül listesine dön

source: Add a new extension &mdash; %s
tr_tr: Yeni uzantı ekle &mdash; %s

source: Unknow module
tr_tr: Bilinmeyen Modül

source: Migration done.
tr_tr: Geçiş yapıldı.

source: File not found or incorrect executable provided.
tr_tr: Dosya bulunamadı veya hatalı .

source: An error occured
tr_tr: Bir hata oluştu

source: Migration File not found.
tr_tr: Geçiş dosyası bulunamadı.

source: Updating... &mdash; %s
tr_tr: Güncelleniyor... &mdash; %s

source: Update Center &mdash; %s
tr_tr: Güncelleştirme Merkezi &mdash; %s

source: Welcome Page &mdash; %s
tr_tr: Karşılama sayfası &mdash; %s

source: Host Name
tr_tr: Sunucu Adı

source: User Name
tr_tr: Kullanıcı Adı

source: Database Name
tr_tr: Veri tabanı ismi

source: Database Driver
tr_tr: Veritabanı sürücüsü:

source: Database Prefix
tr_tr: Veritabanı öneki

source: Database config &mdash; %s
tr_tr: Veritabanı yapılandırma &mdash; %s

source: Site Name
tr_tr: Site Adı

source: Scopes
tr_tr: Kapsamlar

source: %s &mdash; Request permissions
tr_tr: %s &mdash; istek izinleri

source: You don't have access to this page.
tr_tr: Bu Menüye erişmek için izniniz yok.

source: Submit button
tr_tr: Gönder tuşu

source: Sign In &mdash; %s
tr_tr: Oturum aç &mdash; %s

source: User Email
tr_tr: Kullanıcı E posta

source: Recover Password &mdash; %s
tr_tr: Parola Kurtarma &mdash; %s

source: Sign Up &mdash; %s
tr_tr: Üye ol &mdash; %s

source: Tables
tr_tr: Masalar

source: Name
tr_tr: İsim

source: Description
tr_tr: Açıklama

source: Status
tr_tr: Durum

source: Author
tr_tr: Yazan

source: Maximum Seats
tr_tr: Maksimum Koltuk Sayısı

source: Created On
tr_tr: Oluşturulma Tarihi

source: Edited On
tr_tr: Düzenleme Tarihi

source: Area
tr_tr: Alan

source: Tables Lists
tr_tr: Masa Listesi

source: Unable to load the requested lang file
tr_tr: İstenen lang dosyası yüklenemiyor

source: NexoPOS
tr_tr: LivaPOS

source: Database has been installed.
tr_tr: Veritabanı yüklü.

source: Tendoo can't access to the database.
tr_tr: Tendoo, veritabanına erişemiyor.

source: Tendoo cannot connect to your database host.
tr_tr: Tendoo sizin veritabanı host una bağlanamıyor.

source: An error occured.
tr_tr: Bir hata oluştu.

source: An unexpected error occured.
tr_tr: Beklenmeyen bir hata oluştu!

source: Access Denied.
tr_tr: Erişim engellendi.

source: Option was successfully saved.
tr_tr: Seçenek başarıyla kaydedildi.

source: Unable to find this item. It may have been deleted or moved.
tr_tr: Bu öğe bulunamadı . Silinmiş veya taşınmış olabilir.

source: Sign in to start your session
tr_tr: Oturum açmanız gerekiyor

source: Please enter your email addresse. A recovery email will be send to you.
tr_tr: Lütfen e-posta adresinizi girin. Size bir kurtarma e-postası gönderilecektir.

source: You logged in successfully.
tr_tr: Başarıyla giriş yaptınız.

source: Wrong Password or User Name
tr_tr: Yanlış şifre ya da kullanıcı adı

source: Login is required.
tr_tr: Oturum açmanız gerekiyor.

source: Username is already used by another user.
tr_tr: Kullanıcı adı zaten başka bir kullanıcı tarafından kullanılıyor.

source: This email is already used.
tr_tr: Bu e-posta zaten kullanılıyor.

source: This email seems to be already taken.
tr_tr: Bu e-posta zaten alınmış.

source: This username seems to be already taken.
tr_tr: Bu kullanıcı adı zaten alınmış .

source: The user has been successfully created.
tr_tr: Kullanıcı başarıyla oluşturuldu.

source: Your Account has been activated. Please Sign-up
tr_tr: Hesabınızı aktif edildi. Lütfen Kaydolun

source: Unknow email address
tr_tr: Bilinmeyen E-posta adresi

source: The recovery email has been send. Please check your email, open the recovery email and follow the instructions.
tr_tr: Kurtarma e-posta gönderilmiştir. Lütfen e-postanızı kontrol edin, kurtarma e-postasını açın ve yönergeleri izleyin.

source: You must logout first to access that page.
tr_tr: İlk önce bu sayfaya erişmek için oturumu kapatmanız gerekir.

source: A new password has been created for your account. Check your email to get it.
tr_tr: Hesabınız için yeni bir parola oluşturuldu. Onu almak için e-postanızı kontrol edin.

source: The module has been enabled.
tr_tr: Modül etkinleştirildi.

source: The module has been disabled.
tr_tr: Modül devre dışı bırakıldı.

source: The module has been removed.
tr_tr: Modül kaldırıldı.

source: The module has been extracted.
tr_tr: Modülün çıkarıldı.

source: The module has been updated.
tr_tr: Modül güncelleştirildi.

source: Config file hasn't been found. This file is not a valid module. Installation aborded !!!
tr_tr: Yapılandırma dosyası bulamadı. Bu dosya geçerli bir modül değil. Yükleme kabul edilmedi !!!

source: A migration is not required or has already been done.
tr_tr: Bir geçiş gerekli değildir veya zaten yapılmıştır.

source: Unamed Custom Post
tr_tr: İsimsiz Özel Mesaj

source: Untitled
tr_tr: Başlıksız

source: New %s
tr_tr: Yeni %s

source: Edit %s
tr_tr: Düzenle %s

source: %s list
tr_tr: % s Listesi

source: Not Set
tr_tr: Ayarlanmadı

source: Draft
tr_tr: Taslak

source: Published
tr_tr: Yayınlanan

source: Pending
tr_tr: Onay Bekleyen

source: Unknow status
tr_tr: Bilinmeyen durum

source: Create a new %s
tr_tr: Yeni Oluştur %s

source: Comments
tr_tr: Yorumlar

source: %s comments
tr_tr: %s Yorumlar

source: Dashboard
tr_tr: PANO

source: Update Center
tr_tr: Güncelleştirme Merkezi

source: About
tr_tr: Arayüz

source: Modules
tr_tr: Modüller

source: Settings
tr_tr: Ayarlar

source: Sign In
tr_tr: Oturum Aç

source: Votre licence expire le %d-%m-%Y à %h:%i
tr_tr: Lisans süresi bitiş tarihi %d-%m-%Y à % h: %i

source: Le client a été correctement crée.
tr_tr: Müşteri doğru bir şekilde oluşturuldu.

source: Une erreur s'est produite.
tr_tr: Bir hata oluştu.

source: Paiement du fournisseur
tr_tr: Satıcı ödeme

source: Access Denied
tr_tr: Erişim Engellendi

source: An update is ready to be installed. <a href="%s">Click here to install it</a>
tr_tr: Bir güncelleştirme yüklemeye hazır. <a href="%s">Yüklemek için burayı tıklatın</a>

source: Master Group
tr_tr: Müdür Grubu

source: Can create users, install modules, manage options
tr_tr: Kullanıcılar oluşturabilir, modülleri yükleyebilir, seçeneklerini yönetir

source: Admin Group
tr_tr: Yönetim grubu

source: Can install modules, manage options
tr_tr: Modülleri yükler, seçeneklerini yönetir

source: User Group
tr_tr: Kullanıcı Grubu

source: Just a user
tr_tr: Sadece bir kullanıcı

source: Create Options
tr_tr: Oluşturma seçenekleri

source: Allow option creation
tr_tr: Seçenek oluşturmaya izin verir

source: Edit Options
tr_tr: Seçenekleri Düzenle

source: Allow option edition
tr_tr: Seçenekleri düzenlemeye izin verir

source: Delete Options
tr_tr: Seçenekleri Sil

source: Allow option deletion.
tr_tr: Seçenek silmeye izin ver.

source: Install Modules
tr_tr: Modülleri yükle

source: Update Modules
tr_tr: Güncelleştirme modülleri

source: Delete Modules
tr_tr: Modülleri silme

source: Edit Users
tr_tr: Kullanıcıları Düzenle

source: Delete Users
tr_tr: Kullanıcıları Sil

source: Password
tr_tr: Parola

source: Confirm
tr_tr: Onayla

source: Return to the list
tr_tr: Listeye dön

source: Add A user
tr_tr: Kullanıcı Ekle

source: Invalid e-mail address
tr_tr: Geçersiz e-posta adresi

source: Invalid password
tr_tr: Geçersiz şifre

source: Invalid Username
tr_tr: Hatalı kullanıcı adı

source: Username required
tr_tr: Kullanıcı Adı Zorunludur

source: Sorry, you do not have access to the resource you requested.
tr_tr: Üzgünüz, istenen kaynağa erişim izni yok.

source: E-mail Address and Password do not match.
tr_tr: E-posta adresi ve parola eşleşmiyor.

source: You have exceeded your login attempts, your account has now been locked.
tr_tr: Oturum açma girişimleri aştınız, hesabınızı şimdi kilitli.

source: User does not exist
tr_tr: Kullanıcı mevcut değil

source: Private Message not found
tr_tr: Özel ileti bulunamadı

source: User is already member of group
tr_tr: Kullanıcı zaten grubunun üyesidir

source: Group name already exists
tr_tr: Grup adı zaten var

source: Permission name already exists
tr_tr: İzin adı zaten var

source: The group has been updated
tr_tr: Grup güncellendi

source: The user has been deleted.
tr_tr: Kullanıcı Silindi.

source: Your old password is not correct.
tr_tr: Eski şifreniz yanlış.

source: A group with this name already exists. Please choose another name.
tr_tr: Bu adı taşıyan bir grup zaten var. Lütfen başka bir ad seçin.

source: Group has been created.
tr_tr: Grup başarıyla oluşturuldu.

source: This group does'nt exists or has been deleted.
tr_tr: Bu grup yok veya silinmiş.

source: Unknow group.
tr_tr: Bilinmeyen grup.

source: Group has been updated.
tr_tr: Grup başarıyla güncellendi.

source: You can't delete your own account.
tr_tr: Kendi hesabınızı silemezsiniz.

source: Users
tr_tr: Kullanıcılar

source: Manage Users
tr_tr: Kullanıcıları Yönet

source: Users List
tr_tr: Kullanıcı listesi

source: Create a new User
tr_tr: Yeni kullanıcı oluştur

source: Groups
tr_tr: Gruplar

source: My profile
tr_tr: Profilim

source: Please provide your user email in order to get recovery email
tr_tr: Lütfen kurtarma e-postası almak için e-postanızı tanımlayınız

source: User email or Pseudo
tr_tr: Kullanıcı e-posta veya kullanıcı adı

source: Get recovery Email
tr_tr: Kurtarma e-postası al

source: Email
tr_tr: E-Posta

source: Password confirm
tr_tr: Parola Doğrulama

source: Email or User Name
tr_tr: Kullanıcı adı veya e-posta

source: Remember me
tr_tr: Beni Hatırla

source: Sign Up
tr_tr: Kayol

source: First Name
tr_tr: Adı

source: Last Name
tr_tr: Soyisim

source: Select a theme
tr_tr: Bir tema seçin

source: Role List
tr_tr: Rol Listesi

source: No
tr_tr: Hayır

source: Role name
tr_tr: Rol ismi

source: Admin
tr_tr: Yönetici

source: Permissions
tr_tr: İzinler

source: Create a new role
tr_tr: Yeni bir Rol Oluştur

source: Create the role
tr_tr: Rolü oluştur

source: Enter role name
tr_tr: Rol adını girin

source: Role Name
tr_tr: Rol Adı

source: Public
tr_tr: Herkese Açık

source: Role Type
tr_tr: Rol türü

source: Edit a new role
tr_tr: Yeni bir rolü Düzenle

source: Edit the role
tr_tr: Rolü Düzenle

source: Edit role name
tr_tr: Rol Adı Düzenle

source: Groups permissions
tr_tr: Grup izinleri

source: App Keys
tr_tr: Uygulama tuşları

source: Click on any key to revoke it
tr_tr: Bunu iptal etmek için herhangi bir tuşa basın

source: Scopes : %s
tr_tr: Kapsamlar: %s

source: Created on : %s
tr_tr: Tarihinde oluşturulmuştur : %s

source: Expire on : %s
tr_tr: Son kullanma tarihi: %s

source: Keys : %s
tr_tr: Anahtarlar: %s

source: Would you like to revoke this App key ?
tr_tr: Bu Uygulama anahtarını iptal etmek ister misiniz?

source: Unactive
tr_tr: Etkin değil

source: Active
tr_tr: Aktif

source: Would you like to delete this account ?
tr_tr: Bu hesabı silmek ister misiniz?

source: Delete
tr_tr: Sil

source: List
tr_tr: Liste

source: Username
tr_tr: Kullanıcı Adı

source: Role
tr_tr: Rol

source: Activity
tr_tr: Faaliyet

source: Actions
tr_tr: Hareketler

source: Create User
tr_tr: Kullanıcı Oluştur

source: User Status
tr_tr: Kullanıcı durumu

source: Default
tr_tr: Varsayılan

source: Add to a group
tr_tr: Bir gruba eklemek

source: Edit User
tr_tr: Kullanıcı Düzenle

source: New Password
tr_tr: Yeni Şifre

source: Confirm New
tr_tr: Yeni onayla

source: Connected Applications
tr_tr: Bağlantılı Uygulamalar

source: Old Password
tr_tr: Eski Şifre

source: File Manager
tr_tr: Dosya Yöneticisi

source: File Manager Access
tr_tr: Dosya Yöneticisine erişim

source: Let the use have access to the file manager.
tr_tr: Dosya Yöneticisine erişime izin ver.

source: This is not de page you're looking for &mdash; %s
tr_tr: Bu aradığınız de sayfa değil &mdash; %s

source: Read More
tr_tr: İncele

source: Start Writing
tr_tr: Yazmaya başlayın

source: Get To dashboard
tr_tr: Pano için

source: Hello !!!
tr_tr: Merhaba !!!

source: By %s
tr_tr: Tarafınfan %s

source: Go Back
tr_tr: Geri dön

source: Error : 404
tr_tr: Hata 404: Sayfa Bulunamadı

source: Oops ! An error occured
tr_tr: Bir hata oluştu

source: Empty table
tr_tr: Masayı boşalt

source: You have %s notices
tr_tr: %s uyarı var

source: Profile
tr_tr: Profil

source: Sign Out
tr_tr: Çıkış Yap

source: Add new extension using ZIP file
tr_tr: ZIP dosyası kullanarak yeni uzantı Ekle

source: Enable the extension
tr_tr: Uzantıyı etkinleştir

source: Choose the extension zip file
tr_tr: Zip dosya uzantısı seçin

source: Add the extension
tr_tr: Uzantı Ekle

source: Tendoo Extension
tr_tr: Tendoo uzantısı

source: Remove
tr_tr: Kaldır

source: Do you really want to delete this module ?
tr_tr: Gerçekten bu öğeyi silmek istidiğinize emin misiniz?

source: Module List
tr_tr: Modül listesi

source: done.
tr_tr: bitti.

source: An error occured :
tr_tr: Bir hata oluştu:

source: Go back to modules
tr_tr: Modüllere dön

source: General Settings
tr_tr: Genel Ayarlar

source: Save Settings
tr_tr: Ayarları Kaydet

source: Enter your site name
tr_tr: Adınızı Giriniz

source: Site Description
tr_tr: Site Açıklaması

source: Enter your site description
tr_tr: Site açıklaması girin

source: Timezone
tr_tr: Saat dilimi

source: Enter your site timezone
tr_tr: Site zaman girin

source: Language
tr_tr: Dil

source: Choose a language
tr_tr: Bir dil seçin

source: Each new account will have to check the verification email in order to validate their account.
tr_tr: Her yeni hesabın, hesabını doğrulamak için doğrulama e-postasını kontrol etmesi gerekecek.

source: Enable Developer mode ?
tr_tr: Geliştirici modunu etkinleştir

source: Old Release : %s
tr_tr: Eski sürüm: %s

source: Downloading Zip file...
tr_tr: Zip dosyası yükleniyor...

source: An error occured during download...
tr_tr: Karşıdan yükleme sırasında bir hata oluştu.

source: Extracting the new release...
tr_tr: Yeni sürüm ayıklama...

source: Installing the new release...
tr_tr: Yeni sürümü yükleniyor...

source: Tendoo CMS : %s is available
tr_tr: Tendoo CMS: %s uygun

source: Click Here to Update
tr_tr: Güncelleştirmek için burayı tıklayın

source: You're up to date
tr_tr: Güncel

source: Please enter your database details in order to proceed to installation.
tr_tr: Lütfen yüklemeye devam etmek için veritabanı ayrıntıları girin.

source: User Password
tr_tr: Kullanıcı Parolası

source: Select database driver
tr_tr: Veritabanı sürücüsünü seçin

source: Thank for having chosen Tendoo to host your project. Here is the installation wizard. This wizard has 2 more pages : Database configuration and Site configuration. If you're ready, let's go !!!
tr_tr: Tendoo'yu projenizi ev sahibi olarak seçtiğiniz için teşekkür ederiz. İşte kurulum sihirbazı. Bu sihirbazın 2 daha fazla sayfası var: Veritabanı yapılandırması ve Site yapılandırması. Hazır olursanız, gidelim!

source: Select your language
tr_tr: Dilinizi seçin

source: Define Database configuration
tr_tr: Veritabanı yapılandırmasını tanımlayan

source: Define site settings
tr_tr: Site ayarları tanımla

source: Continue to dashboard
tr_tr: Hesap Tablosuna Devam Et

source: Permission request
tr_tr: İzin isteği

source: Callback url is not defined.
tr_tr: URL geri arama tanımlanmadı.

source: Allow
tr_tr: İzin ver

source: Refuse
tr_tr: Reddet

source: I Lost My Password
tr_tr: Şifremi unuttum

source: Sign up to
tr_tr: Giriş Yap

source: I Already Have An Account
tr_tr: Zaten hesabım var
