Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo_premium/language/*.po
Languages: tr_tr

source: Impossible d'afficher le rapport pour une caisse actuellement ouverte. Veuillez fermer la caisse avant de continuer.
tr_tr: Rapor şu anda açık bir kutu için görüntülenemiyor. Lütfen devam etmeden önce kasayı kapatın.

source: Impossible d'afficher le rapport. Nous n'avons pas été en mesure de localiser la caisse. Veuillez rafraichir le rapport et essayer à nouveau.
tr_tr: Rapor görüntülenemedi. Kasiyer yerini bulamadı. Lütfen raporu yenileyin ve yeniden deneyin.

source: Impossible d'afficher ce rapport sur une durée qui excède 31 jours. Veuillez réduire l'intervale de temps.
tr_tr: Bu rapor, 31 gün aşan bir süre için görüntülenemez. Lütfen zaman aralığını azaltın.

source: Erreur
tr_tr: Hata

source: La date mentionnée est invalide. Le rapport sollicité ne peut se faire pour les jours à venir.
tr_tr: Bu tarih geçersiz. İstenen rapor önümüzdeki günler için yapılabilir.

source: Rapport journalier détaillé
tr_tr: Detaylı günlük raporu

source: Revenir en arrière
tr_tr: Geri Dön

source: Vider le cache
tr_tr: Önbelleği boşalt

source: Flux de trésorerie
tr_tr: Nakit Akışı

source: Rapport des Ventes Annuelles
tr_tr: Yıllık satış raporu

source: Fiche de suivi de stock &mdash; Nexo POS
tr_tr: Stok &mdash; LivaPOS izleme kartı

source: Factures
tr_tr: Faturalar

source: Nom
tr_tr: Adı

source: Catégorie
tr_tr: Kategori

source: Prix de la facture
tr_tr: Fatura fiyatı

source: Référence
tr_tr: Referans

source: Description
tr_tr: Açıklama

source: Image
tr_tr: Resim

source: Auteur
tr_tr: Yazan

source: Date de création
tr_tr: Oluşturulma Tarihi

source: Date de modification
tr_tr: Değiştirilme Tarihi

source: Fournisseur
tr_tr: Tedarikçi

source: Assigner la dépense à une categorie.
tr_tr: Gideri bir kategoriye atayın.

source: La référence peut être le numéro d'une facture ou toute information qui permettrait d'identifier l'opération.
tr_tr: Başvuru, bir faturanın veya hareketi tanımlayacak herhangi bir bilginin numarası olabilir.

source: Liste des factures
tr_tr: Faturaların listesi

source: Ajouter/modifier une facture
tr_tr: Bir fatura Ekle/Düzenle

source: <a href="%s">Return</a>
tr_tr: <a href="%s">Geri Dön</a>

source: Impossible de charger le fournisseur. %s
tr_tr: Sağlayıcı yüklenemiyor. %s

source: Montant
tr_tr: Toplam

source: Paiement d'un fournisseur : %s
tr_tr: Bir tedarikçi için ödeme: %s

source: Vous n'avez pas accès à ce rapport
tr_tr: Bu rapora erişiminiz yok

source: Statistiques des clients
tr_tr: Müşteri istatistikleri

source: Supprimer l'historique
tr_tr: Geçmişi kaldır

source: Historique des activités
tr_tr: Faaliyet geçmişi

source: Réinitialisation de l'historique
tr_tr: Geçmişi sıfırlama

source: L'utilisateur <strong>%s</strong> à supprimé le contenu de l'historique des activités.
tr_tr: Kullanıcı <strong>% s </strong> etkinlik geçmişin içeriğini kaldırdı.

source: Vous n'avez pas accès à cette page
tr_tr: Bu sayfaya erişiminiz yok

source: Bénéfices et Pertes &mdash; %s
tr_tr: Kâr ve zararlar &mdash;% s

source: Liste des dépenses &mdash; %s
tr_tr: Giderler listesi &mdash; %s

source: Rapport des ventes détaillés &mdash; %s
tr_tr: Ayrıntılı satış rapor &mdash; %s

source: Catégories des dépenses
tr_tr: Gönderi & Kategorileri

source: Catégories des factures
tr_tr: Gönderi & Kategorileri

source: Supprimer le cache
tr_tr: Önbelleği kaldır

source: Création d'une nouvelle commande
tr_tr: Yeni bir komut oluşturma

source: L'utilisateur %s a crée une nouvelle commande avec pour code : %s
tr_tr: %s kullanıcısı kod ile yeni bir komut oluşturdu:%s

source: Modification d'une commande
tr_tr: Sipariş Modifikasyon

source: L'utilisateur %s a modifié une commande avec pour code : %s
tr_tr: %s kullanıcısı kod ile bir komut değiştirdi:%s

source: Suppréssion d'une commande
tr_tr: Sipariş önleme

source: L'utilisateur %s a supprimé une commande avec pour identifiant : %s
tr_tr: % s kullanıcısı % s kimlikli bir siparişi sildi

source: Historique des utilisateurs
tr_tr: Kullanıcı Geçmişi

source: Sauvegarder les réglages
tr_tr: Ayarlarını kaydet

source: Souhaitez-vous activer l'historique des activités ?
tr_tr: Etkinlik geçmişini etkinleştirmek istiyor musunuz?

source: Ceci peut très légèrement ralentir l'application, et prendre plus d'espace dans votre base de données.
tr_tr: Bu, uygulamayı yavaş yavaş yavaşlatabilir ve veritabanınızda daha fazla yer kaplar.

source: Veuillez choisir une option
tr_tr: Lütfen bir seçenek belirleyin

source: Oui
tr_tr: Evet

source: Non
tr_tr: Hayır

source: Rapports
tr_tr: Raporlar

source: Rapport Détaillés
tr_tr: Ayrıntılı rapor

source: Les meilleurs
tr_tr: En iyisi

source: Journalier
tr_tr: Günlük

source: Bénéfices et Pertes
tr_tr: Kar ve zararlar

source: Listing des dépenses
tr_tr: Harcamaları listesi

source: Ventes Annuelles
tr_tr: Yıllık satış

source: Statistique des clients
tr_tr: Müşteri istatistikleri

source: Fiche de Suivi de Stocks
tr_tr: Stok izleme sayfası

source: Dépenses
tr_tr: Giderler

source: Liste des dépenses
tr_tr: Gider listesi

source: Nouvelle dépense
tr_tr: Yeni gider

source: Categories
tr_tr: Kategoriler

source: Ajouter une categorie
tr_tr: Kategori ekleme

source: Impossible de retrouver le fichier de sauvegarde.
tr_tr: Yedekleme dosyası bulunamıyor.

source: La restauration s'est déroulé correctement.
tr_tr: Restorasyon doğru gerçekleşti.

source: Vous devez fournir une catégorie pour les dépenses relatives au paiement des fournisseurs.
tr_tr: Tedarikçilerin ödenmesi ile ilgili giderler için bir kategori sağlamalısınız.

source: Nexo doit être installé pour que ce module fonctionne correctement.
tr_tr: LIVA bu modül için düzgün çalışabilmesi için yüklü olmalıdır.

source: Nexo doit être activé pour que ce module fonctionne correctement.
tr_tr: LIVA Bu modülün düzgün çalışabilmesi için etkinleştirilmiş olmalıdır.

source: Date de départ
tr_tr: Çıkış tarihi

source: Date de fin
tr_tr: Bitiş tarihi

source: Afficher les résultats
tr_tr: Önceki arama sonuçlarını göster

source: Filter par
tr_tr: Filtre Uygula

source: quantité
tr_tr: Miktar

source: par chiffre d'affaire
tr_tr: ciro ile

source: Produits
tr_tr: Ürünler

source: Catégories
tr_tr: Kategoriler

source: Livraisons
tr_tr: Teslimatlar

source: Commands complètes
tr_tr: Tamamlanan Ödemeler

source: Commandes Partielles
tr_tr: Kısmi Ödemeler

source: Commandes Impayées
tr_tr: Ödenmeyi Bekleyen

source: Ventes de la semaine
tr_tr: Haftanın satışları

source: Lundi
tr_tr: Pazartesi

source: Mardi
tr_tr: Salı

source: Mercredi
tr_tr: Çarşamba

source: Jeudi
tr_tr: Perşembe

source: Vendredi
tr_tr: Cuma

source: Samedi
tr_tr: Cumartesi

source: Dimanche
tr_tr: Pazar

source: Ne récupère que les caissiers et non tous les utilisateurs qui ont la permission de vendre.
tr_tr: Sadece kasiyerler alabilir ve satma iznine sahip tüm kullanıcılar tarafından alınmaz.

source: Veuillez choisir un caissier
tr_tr: Lütfen bir kasiyer seçin

source: Aucun caissier n'est disponible
tr_tr: Kasiyer yok

source: Impossible d'afficher les données pour cette sélection.
tr_tr: Bu seçim için verileri görüntüleyemiyor.

source: Une erreur s'est produite durant l'affichage du rapport
tr_tr: Rapor görüntüleme sırasında bir hata oluştu

source: Affiche les achats réalisées par un client par mois
tr_tr: Aylık bir müşteri tarafından yapılan satınalmaları görüntüler

source: Veuillez choisir un client
tr_tr: Bir müşteri seçin

source: Aucun client disponible
tr_tr: Kullanılabilir müşteri yok

source: Une erreur s'est produite durant l'affichage du rapport. Assurez-vous de choisir un bon interval de temps. Il doit y avoir au minimum 1 mois d'intervale entre les dates.
tr_tr: Rapor görüntüleme sırasında bir hata oluştu. Doğru zaman aralığı seçtiğinizden emin olun. Tarihleri arasında en az 1 ay zaman aralığı olmalıdır.

source: Hier
tr_tr: Dün

source: Total
tr_tr: Toplam

source: Plus de détails
tr_tr: Daha fazla detay

source: Chiffre d'affaire globale
tr_tr: Küresel Ciro

source: Clients
tr_tr: Müşteriler

source: Créances
tr_tr: Alacaklar

source: Imprimer
tr_tr: Yazdır

source: Dates
tr_tr: Gün

source: Nom du produit
tr_tr: Ürün adı

source: Aucun résultat disponible. Veuillez choisir un intervalle de temps différent.
tr_tr: Sonuç bulunamadı. Lütfen farklı bir zaman aralığı seçin.

source: Par catégorie
tr_tr: Kategoriye Göre

source: Choisir l'arrivage
tr_tr: Tarih Seçin

source: Ce tableau vous permet de suivre les approvisionnements et les sorties d'une collection, tout en vous permettant de voir les quantités restantes dans le stock général.
tr_tr: Bu tablo, genel stoktaki kalan miktarları görmenize izin verirken bir koleksiyonun sarf malzemelerini ve çıktılarını izlemenize olanak tanır.

source: Les stocks affichés ici, ne sont que les stocks des produits dont les catégories sont situées au fond de la hierarchie des catégories. Les produits sauvegardés dans des catégories intermédiaires seront ignorés.
tr_tr: Burada gösterilen stoklar, kategori hiyerarşisinin en altında bulunan ürün stoklarıdır. Ara kategorilerde saklanan ürünler dikkate alınmaz.

source: Fiche de suivi de stock
tr_tr: Stok Takip Sayfası

source: Stock Final
tr_tr: Son stok

source: Janvier
tr_tr: Ocak

source: Février
tr_tr: Şubat

source: Mars
tr_tr: Mart

source: Avril
tr_tr: Nisan

source: Mai
tr_tr: Mayıs

source: Juin
tr_tr: Haziran

source: Juillet
tr_tr: Temmuz

source: Aout
tr_tr: Ağustos

source: Septembre
tr_tr: Eylül

source: Octobre
tr_tr: Ekim

source: Novembre
tr_tr: Kasım

source: Decembre
tr_tr: Aralık

source: Dépenses(-)
tr_tr: Giderler(-)

source: Solde Final
tr_tr: Son bakiye

source: Spécifier une date
tr_tr: Bir tarih belirtin

source: Afficher le rapport
tr_tr: Raporu görüntüle

source: Vous devez spécifier une date
tr_tr: Bir tarih belirlemelisin

source: Nom indisponible
tr_tr: Geçersiz isim

source: Document imprimé par : %s
tr_tr: Yazdırılan belge:%s

source: Mouvement annuel de la trésorerie
tr_tr: Yıllık Nakit Hareketi

source: Libellé / Mois
tr_tr: Etiket / Ay

source: Chargement en cours...
tr_tr: Yükleme İşlemi Sürüyor...

source: Tableau des activités des utilisateurs
tr_tr: Kullanıcı faaliyetleri tablosu

source: L'historique des activités n'est pas <a href="%s">activée</a>
tr_tr: Etkinlik geçmişi <a href="%s"> değil etkin</a>

source: Title
tr_tr: Başlık

source: Effectué le
tr_tr: Yapar mı

source: Date
tr_tr: Tarih

source: Commande
tr_tr: Sipariş

source: UGS
tr_tr: Stok Yönetim ünitesi

source: Quantité
tr_tr: Miktar

source: Prix de vente brut
tr_tr: Brüt satış fiyatı

source: Prix de vente net
tr_tr: Net Satış fiyatı

source: Prix d'achat
tr_tr: Alış Fiyatı

source: Bénéfice
tr_tr: Kâr

source: Aucune données disponible pour l'impression. Veuillez afficher des résultats en premier
tr_tr: Yazdırma için mevcut veri yok. Lütfen önce sonuçları göster

source: Vous devez sélectionner une date valide
tr_tr: Geçerli bir tarih seçmelisiniz

source: Somme à verser
tr_tr: Geçerli bir tarih seçmelisiniz

source: Définir la somme qui sera versé pour le compte du fournisseur.
tr_tr: Tedarikçi adına ödenmesi gereken miktarı tanımlayın.

source: Fournir des détails sur l'opération
tr_tr: İşlemle ilgili ayrıntıları sağlayın

source: Enregistrer le paiement
tr_tr: Ödemeyi kaydet

source: Annuler
tr_tr: İptal

source: Rapport journalier détaillé <br> pour le %s
tr_tr: %s için ayrıntılı günlük rapor

source: Ensemble des activités effectuées par la caisse durant une période déterminée.
tr_tr: Belli bir süre boyunca kredi birliği tarafından yürütülen tüm faaliyetler.

source: Selectionnez la caisse dont vous souhaitez afficher le rapport journalier
tr_tr: Günlük raporu görüntülemek istediğiniz kasayı seçin

source: Faites un choix
tr_tr: Seçim yap

source: Récapitulatif des recettes
tr_tr: Gelirlerin Özeti

source: Type de documents
tr_tr: Belge türü

source: Chiffre d'affaire collectif (%s)
tr_tr: Grup cirosu (%s)

source: Commandes Cash
tr_tr: Nakit siparişler

source: Commandes Avance
tr_tr: Avans siparişler

source: Commandes Remboursées
tr_tr: İade Edilen Siparişler

source: Taxes collectées
tr_tr: Toplanan vergiler

source: Bonus des prix fictifs
tr_tr: Hayali fiyat bonusu

source: Revenu journalier
tr_tr: Günlük gelir

source: Revenu exigible
tr_tr: Gelir Gerekli

source: Récapitulatif des dépenses
tr_tr: Harcamalarının Özeti

source: Nom des documents
tr_tr: Belgelerin adı

source: Remise + Rabais + Ristourne
tr_tr: İndirim + indirim + geri ödeme

source: Bilan tresorerie
tr_tr: Nakit dengesi

source: Solde Initial
tr_tr: Açılış bakiyesi

source: Dépenses (-)
tr_tr: Giderler

source: Chiffre d'affaire net (*)
tr_tr: Net ciro (*)

source: Une erreur s'est produite durant la récupération des caisses
tr_tr: Ödemenin kurtarılması sırasında bir hata oluştu

source: Cette caisse n'a pas été fermée en ce jour.
tr_tr: Bu kasa bugünlerde kapalı değil.

source: Cette caisse n'a pas été ouverte en ce jour
tr_tr: Kasa bu günlerde açılmadı

source: Caissier
tr_tr: Kasiyer

source: Caisse Enregistreuse
tr_tr: Yazar kasa

source: Ce rapport est expérimentale. Ses données ne devrait être utilisées qu'a des fins de tests. Vous pouvez donc partager vos avis, en envoyant un email à notre addresse : contact@nexopos.com
tr_tr: Bu rapor deneyseldir. Verileri sadece test amaçlı kullanılmalıdır. Bu nedenle, görüşlerinizi adresimize bir e-posta göndererek paylaşabilirsiniz: contact@nexopos.com

source: Opération
tr_tr: Işlem

source: Durée de session
tr_tr: Oturum süresi

source: Durée d'inactivitée
tr_tr: Boşta zaman

source: Temps de travail
tr_tr: Çalışma süresi

source: Montant à l'ouverture
tr_tr: Açılış tutarı

source: Montant à la fermeture
tr_tr: Kapanış tutarı

source: Une erreur s'est produite !
tr_tr: Rapor görüntüleme sırasında bir hata oluştu !

source: Vous devez choisir un caissier et une caisse enregistreuse avant d'afficher le rapport
tr_tr: Raporu görüntülemeden önce bir kasiyer ve nakit kayıt seçmeniz gerekir

source: Prefixe à utiliser
tr_tr: Kullanılacak önek

source: Prefixe à remplacer
tr_tr: Yerine koymak için önek

source: Choisir le format
tr_tr: Format seçin

source: Détaillé
tr_tr: Detaylı

source: Condensé
tr_tr: Yoğun

source: Rapport des ventes détaillées
tr_tr: Ayrıntılı satış raporu

source: Entrée
tr_tr: Gir

source: Remise au pourcentage
tr_tr: İndirim yüzdesi

source: Remise fixe
tr_tr: Sabit indirim

source: Remboursement
tr_tr: geri ödeme

source: Il n'y a rien à afficher aujourd'hui, veuillez choisir un interval de temps différent.
tr_tr: Bugün görüntülenecek bir şey yok, lütfen farklı bir zaman aralığı seçin.

source: Commandes Complètes
tr_tr: Komple Siparişleri

source: Commandes Partiellement Remboursées
tr_tr: Kısmen İadeli Siparişler

source: Autres Statistiques
tr_tr: Diğer istatistikler

source: Moyenne des commandes
tr_tr: Ortalama sipariş

source: Articles par commandes
tr_tr: Siparişe göre nesne

source: Moyenne des prix par articles
tr_tr: Her ürüne göre ortalama fiyat

source: Ventes par Staff
tr_tr: Personel tarafından yapılan satışlar

source: Statistiques des ventes <br> pour %s
tr_tr: Satış istatistikleri<br>%s için

source: Aperçu mensuel de l'etat des ventes d'articles selon la hierarchie des catégories. Tous les montants affichés sont brut.
tr_tr: Kategorilere göre öğelerin satış durumunun aylık genel görünüşü. Gösterilen tüm tutarlar brüttür.

source: Statistique des ventes
tr_tr: Satış istatistikleri

source: Level %s
tr_tr: Düzey %s

source: Ce rapport vous permet d'afficher le flux du stock entrant et sortant pendant une période précise avec la valeur de celle-ci.
tr_tr: Bu rapor, hisse senedi değeri ile belirli bir süre için gelen ve giden envanter akışını görüntülemenize olanak sağlar.

source: Suivi de l'inventaire par catégorie
tr_tr: Kategoriye göre envanter izleme

source: Valeur Stock Entrant
tr_tr: Gelen stok değeri

source: Stock Sortant
tr_tr: Giden stok

source: Valeur Stock Sortant
tr_tr: Giden stok değeri
