Repository: linaseniorwebdev/pos
Catalog: application/modules/nexo-payments-gateway/language/*.po
Languages: tr_tr

source: Stripe Payment
tr_tr: Ödeme Türü

source: Montant du paiement
tr_tr: Ödeme Tutarı

source: Définir un montant
tr_tr: Bir miktar ayarlama

source: Vous devez facturer une carte avec Stripe, avant de l'ajouter comme paiement
tr_tr: Ödeme olarak eklemeden önce kart çeşidini girmeniz gerekir

source: Stripe
tr_tr: Şerit

source: Payment Gateway
tr_tr: Ödeme Türü

source: Le montant spécifié est incorrecte.
tr_tr: Belirtilen miktar doğru değil.

source: Paiement d'une commande
tr_tr: Siparişin ödenmesi

source: Vous venez d'effectuer un paiement dans la boutique %s. Merci
tr_tr: Bu %s. mağazadan ödeme yaptığınız için teşekkür ederiz

source: Veuillez patienter
tr_tr: Lütfen bekleyiniz

source: Paiement en cours...
tr_tr: Ödeme Yapılıyor ...

source: Paiement effectué
tr_tr: Ödeme yapıldı

source: Le paiement a été effectué.
tr_tr: Ödeme Yapıldı.

source: Le paiement n'a pu être effectuée. Une erreur s'est produite durant la facturation de la carte de crédit.<br>Le serveur à retourner cette erreur :
tr_tr: Ödeme yapılmadı. Bu hata kredi kartı girişi sırasında meydana geldi. <br> Sunucu bu hatayı döndürdü :

source: Vous ne pouvez pas modifier un paiement déjà effectué, car une carte a déjà été débitée.
tr_tr: Yeni yapılmış ödemeyi değiştiremezsiniz .Kart işlemi yapıldı.

source: Sauvegarder les réglages
tr_tr: Ayarları kaydet

source: Non
tr_tr: Yok

source: Désactiver Stripe empêchera au ressource de ce dernier de se charger dans l'interface de la caisse.
tr_tr: Şerit devre dışı bırakılması, ikincisi kaynağının Checkout arabirimine yüklenmesini engeller.

source: Récupérez les informations de votre "publishable key" sur votre compte <a href="%s">Stripe</a>.
tr_tr: <a href="%s">Şerit</a>hesabınızdan "yayınlanabilir anahtar" bilgisi alın.

source: Secret Key
tr_tr: Gizli Anahtar

source: Récupérez les informations de votre clé secrete sur votre compte <a href="%s">Stripe</a>.
tr_tr: Gizli anahtar bilgilerinizi <a href="%s"> Şerit </a> hesabınızdan alın.
