Repository: linaseniorwebdev/pos
Catalog: application/modules/perm_manager/language/*.po
Languages: tr_tr

source: Role & Permissions Manager
tr_tr: Grup izinleri

source: Search Permission
tr_tr: İzinleri Ara

source: Save Permissions
tr_tr: İzinleri Kaydet

source: Successful
tr_tr: Başarılı

source: The Permissions has been updated.
tr_tr: İzinler güncellendi.

source: Confirm your action
tr_tr: Bu durumu onaylayın

source: Warning
tr_tr: Uyarı

source: Select an item
tr_tr: Bir öğe seçin

source: Would you like to delete all these elements?
tr_tr: Bütün öğeleri silmek istiyor musunuz?

source: All permissions has been deleted !
tr_tr: Tüm izinler silindi!

source: An error occured.
tr_tr: Bir hata oluştu.

source: Would you like to delete this ?
tr_tr: Bunu silmek ister misiniz?

source: The permission has been delete.
tr_tr: İzin silinmiş

source: An error occured
tr_tr: Bir hata oluştu

source: The modification has been made
tr_tr: Değişiklik yapılmıştır

source: This role already has this permission !
tr_tr: Bu rolün zaten bu izni var!

source: An error occured during the operation.
tr_tr: İşlem sırasında bir hata oluştu.
